"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"dear\\\": 13, \\\"lord\\\": 18, \\\"school\\\": 136, \\\"hasn't\\\": 12, \\\"even\\\": 127, \\\"begun\\\": 9, \\\"yet\\\": 49, \\\"and\\\": 2243, \\\"i'm\\\": 359, \\\"flooded\\\": 1380, \\\"with\\\": 769, \\\"e\\\": 35, \\\"mails\\\": 1, \\\"already\\\": 90, \\\"yikes\\\": 12, \\\"teacherproblems\\\": 1, \\\"i\\\": 1834, \\\"really\\\": 134, \\\"just\\\": 559, \\\"want\\\": 119, \\\"to\\\": 2831, \\\"cry\\\": 8, \\\"from\\\": 484, \\\"all\\\": 480, \\\"of\\\": 1821, \\\"these\\\": 162, \\\"thoughts\\\": 22, \\\"flooding\\\": 1720, \\\"my\\\": 1397, \\\"head\\\": 31, \\\"ebbtideapp\\\": 350, \\\"tide\\\": 651, \\\"in\\\": 3007, \\\"hampton\\\": 10, \\\"harbor\\\": 19, \\\"new\\\": 326, \\\"hampshire\\\": 30, \\\"08\\\": 57, \\\"14\\\": 20, \\\"2016\\\": 364, \\\"high\\\": 960, \\\"8\\\": 311, \\\"15pm\\\": 15, \\\"2\\\": 602, \\\"low\\\": 772, \\\"3\\\": 472, \\\"01am\\\": 11, \\\"1\\\": 659, \\\"54am\\\": 16, \\\"7\\\": 296, \\\"06pm\\\": 13, \\\"4\\\": 447, \\\"fineassnae\\\": 1, \\\"for\\\": 1104, \\\"real\\\": 55, \\\"took\\\": 38, \\\"me\\\": 517, \\\"15\\\": 42, \\\"min\\\": 14, \\\"get\\\": 518, \\\"i10\\\": 3, \\\"wilcrest\\\": 21, \\\"memorial\\\": 18, \\\"\\\\ud83d\\\\ude24\\\": 8, \\\"so\\\": 568, \\\"while\\\": 95, \\\"was\\\": 564, \\\"on\\\": 1222, \\\"way\\\": 124, \\\"work\\\": 145, \\\"accidentally\\\": 5, \\\"drove\\\": 12, \\\"by\\\": 350, \\\"a\\\": 2361, \\\"puddle\\\": 290, \\\"splashed\\\": 6, \\\"some\\\": 263, \\\"crackheads\\\": 1, \\\"\\\\ud83d\\\\ude17\\\\ud83d\\\\ude17\\\\ud83d\\\\ude17\\\": 1, \\\"its\\\": 109, \\\"wasnt\\\": 2, \\\"as\\\": 289, \\\"bad\\\": 153, \\\"tho\\\": 43, \\\"lol\\\": 140, \\\"nothing\\\": 50, \\\"better\\\": 73, \\\"than\\\": 127, \\\"falling\\\": 14, \\\"asleep\\\": 16, \\\"the\\\": 4645, \\\"sound\\\": 39, \\\"waves\\\": 747, \\\"\\\\ud83c\\\\udf0a\\\": 35, \\\"drainagexx\\\": 2, \\\"this\\\": 853, \\\"is\\\": 1598, \\\"about\\\": 326, \\\"family\\\": 49, \\\"sun\\\": 36, \\\"corolla\\\": 2, \\\"at\\\": 783, \\\"outer\\\": 4, \\\"banks\\\": 11, \\\"http\\\": 715, \\\"t\\\": 3943, \\\"co\\\": 3939, \\\"z2ymzzygey\\\": 1, \\\"mf\\\": 5, \\\"different\\\": 17, \\\"nigga\\\": 37, \\\"quit\\\": 5, \\\"retweeting\\\": 1, \\\"much\\\": 99, \\\"fire\\\": 54, \\\"\\\\ud83d\\\\udc80\\\": 12, \\\"i\\\\u2019m\\\": 28, \\\"trying\\\": 87, \\\"not\\\": 421, \\\"flood\\\": 2004, \\\"ya\\\": 40, \\\"notifications\\\": 3, \\\"lmaooo\\\": 6, \\\"sandiego\\\": 14, \\\"hillcrest\\\": 117, \\\"morning\\\": 138, \\\"california\\\": 100, \\\"ca\\\": 39, \\\"gymmotivation\\\": 1, \\\"san\\\": 97, \\\"diego\\\": 38, \\\"https\\\": 3201, \\\"t8cirrlucw\\\": 1, \\\"repvanessabrown\\\": 1, \\\"brandon\\\": 3, \\\"padems\\\": 1, \\\"arresting\\\": 1, \\\"parents\\\": 18, \\\"wanting\\\": 9, \\\"qualityeducation\\\": 1, \\\"their\\\": 113, \\\"children\\\": 5, \\\"\\\\u2b07\\\": 1, \\\"dcl4fnrf8n\\\": 1, \\\"sick\\\": 25, \\\"af\\\\u2019\\\": 1, \\\"congested\\\": 1, \\\"\\\\ud83d\\\\ude29\\\": 34, \\\"plus\\\": 15, \\\"ears\\\": 4, \\\"draining\\\": 181, \\\"amp\\\": 494, \\\"sinuses\\\": 2, \\\"acting\\\": 5, \\\"up\\\": 409, \\\"elegant\\\": 1, \\\"creature\\\": 3, \\\"surf\\\": 47, \\\"egret\\\": 1, \\\"birdsofinstagram\\\": 1, \\\"lowtide\\\": 10, \\\"onmywalk\\\\ufffd\\\": 1, \\\"rqucli04kx\\\": 1, \\\"fuel\\\": 2, \\\"leaking\\\": 2, \\\"into\\\": 178, \\\"storm\\\": 195, \\\"drains\\\": 14, \\\"crews\\\": 10, \\\"figure\\\": 9, \\\"out\\\": 495, \\\"where\\\": 101, \\\"those\\\": 112, \\\"empty\\\": 7, \\\"\\\\ufffd\\\": 238, \\\"vifyz6uow0\\\": 1, \\\"plum\\\": 2, \\\"island\\\": 97, \\\"massachusetts\\\": 18, \\\"05\\\": 41, \\\"24\\\": 26, \\\"13am\\\": 19, \\\"00am\\\": 14, \\\"0\\\": 874, \\\"51pm\\\": 10, \\\"04pm\\\": 11, \\\"scandal\\\": 3, \\\"tweets\\\": 21, \\\"timeline\\\": 25, \\\"goodnight\\\": 5, \\\"soon\\\": 34, \\\"dropped\\\": 17, \\\"that\\\": 773, \\\"boomie\\\": 1, \\\"niggas\\\": 32, \\\"dms\\\": 8, \\\"\\\\ud83d\\\\ude12\\\": 20, \\\"aht\\\": 2, \\\"\\\\u270b\\\\ud83c\\\\udffc\\\": 1, \\\"andyswaves\\\": 1, \\\"wats\\\": 2, \\\"cebolla\\\": 1, \\\"danandmoore\\\": 1, \\\"big\\\": 82, \\\"coffee\\\": 13, \\\"dan\\\": 4, \\\"periscope\\\\ud83c\\\\uddf3\\\\ud83c\\\\uddff\\\\ud83c\\\\udfca\\\\ud83c\\\\udffc\\\\ud83c\\\\udfc4\\\": 1, \\\"m91d0uk8qh\\\": 1, \\\"need\\\": 136, \\\"someone\\\": 49, \\\"come\\\": 101, \\\"over\\\": 216, \\\"stuck\\\": 47, \\\"rain\\\": 409, \\\"we\\\": 487, \\\"can\\\": 246, \\\"eat\\\": 12, \\\"day\\\": 204, \\\"watch\\\": 106, \\\"movies\\\": 3, \\\"it\\\": 860, \\\"floods\\\": 444, \\\"\\\\ud83d\\\\ude0c\\\": 4, \\\"c\\\": 21, \\\"l\\\": 13, \\\"s\\\": 53, \\\"f\\\": 10, \\\"d\\\": 24, \\\"hw\\\": 2, \\\"cut\\\": 17, \\\"us\\\": 173, \\\"emergency\\\": 48, \\\"communications\\\": 1, \\\"law\\\": 6, \\\"enforcement\\\": 1, \\\"laptops\\\": 1, \\\"market\\\\ufffd\\\": 1, \\\"tzsx7ycmit\\\": 1, \\\"tomfitton\\\": 1, \\\"realdonaldtrump\\\": 46, \\\"it's\\\": 400, \\\"been\\\": 198, \\\"drip\\\\ud83d\\\\udca7\\\": 2, \\\"drip\\\": 1, \\\"20\\\": 43, \\\"months\\\": 17, \\\"but\\\": 482, \\\"gonna\\\": 122, \\\"be\\\": 590, \\\"flood\\\\ud83c\\\\udf0a\\\": 1, \\\"will\\\": 262, \\\"b\\\\u2026\\\": 1, \\\"guybcxmt4m\\\": 1, \\\"clean\\\": 24, \\\"southbeach\\\": 3, \\\"neivy\\\": 1, \\\"miami\\\": 50, \\\"lifeproof\\\": 1, \\\"south\\\": 87, \\\"beach\\\": 293, \\\"odtqmz12n1\\\": 1, \\\"i\\\\ufffdm\\\": 75, \\\"tired\\\": 13, \\\"no\\\": 297, \\\"cap\\\": 5, \\\"shit\\\": 164, \\\"tbt\\\": 5, \\\"mood\\\": 6, \\\"bossy\\\": 1, \\\"promise\\\": 5, \\\"won't\\\": 40, \\\"your\\\": 351, \\\"timeline\\\\ufffd\\\": 1, \\\"iorbuygdge\\\": 1, \\\"jkknerjnzk\\\": 1, \\\"tidalforall\\\": 3, \\\"yeezyseason4\\\": 1, \\\"drown\\\": 18, \\\"during\\\": 85, \\\"knocked\\\": 5, \\\"loose\\\": 3, \\\"set\\\": 29, \\\"pit\\\": 2, \\\"daddy\\\": 2, \\\"lake\\\": 42, \\\"oroville\\\": 1, \\\"spillways\\\": 1, \\\"open\\\": 70, \\\"make\\\": 104, \\\"room\\\": 55, \\\"more\\\": 204, \\\"water\\\": 458, \\\"filling\\\": 2, \\\"3x\\\": 3, \\\"faster\\\": 5, \\\"livecopter3\\\": 1, \\\"swvkb3musq\\\": 1, \\\"sandbags\\\": 27, \\\"hurricanepreparedness\\\": 1, \\\"tropicalstormdorian\\\": 1, \\\"dorian\\\": 5, \\\"deltona\\\": 1, \\\"yourtaxdollarsatwork\\\": 1, \\\"distribution\\\": 2, \\\"begins\\\": 6, \\\"at\\\\ufffd\\\": 6, \\\"b3ewnvsokd\\\": 1, \\\"here\\\": 224, \\\"are\\\": 748, \\\"boys\\\": 17, \\\"soccer\\\": 9, \\\"stars\\\": 5, \\\"ohs\\\": 1, \\\"oakcresths\\\": 1, \\\"hermits\\\": 1, \\\"hermitathletics\\\": 1, \\\"ehths\\\": 1, \\\"soccer\\\\ufffd\\\": 1, \\\"951qcxu0cu\\\": 1, \\\"savagedagoat\\\": 1, \\\"wrestlesubtitle\\\": 1, \\\"good\\\": 162, \\\"them\\\": 111, \\\"fabulous\\\": 3, \\\"moolah\\\": 1, \\\"dies\\\": 1, \\\"suddenly\\\": 8, \\\"there\\\": 233, \\\"opportunities\\\": 1, \\\"mens'\\\": 1, \\\"balls\\\": 3, \\\"drank\\\": 1, \\\"singha\\\": 1, \\\"first\\\": 88, \\\"time\\\": 183, \\\"since\\\": 52, \\\"gap\\\": 1, \\\"yah\\\": 2, \\\"memories\\\": 38, \\\"koh\\\": 1, \\\"samui\\\": 1, \\\"came\\\": 47, \\\"back\\\": 209, \\\"fingers\\\": 2, \\\"cros\\\\ufffd\\\": 1, \\\"khntfp8wys\\\": 1, \\\"love\\\": 109, \\\"fucking\\\": 44, \\\"yae\\\": 1, \\\"cause\\\": 95, \\\"she\\\": 103, \\\"wetter\\\": 11, \\\"wishing\\\": 3, \\\"well\\\": 86, \\\"tl\\\": 44, \\\"pics\\\": 20, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 31, \\\"everyone\\\": 92, \\\"looks\\\": 49, \\\"nice\\\": 35, \\\"\\\\u263a\\\\ufe0f\\\": 1, \\\"congraduations\\\": 1, \\\"bliss\\\": 2, \\\"aruj\\\": 1, \\\"\\\\ud83d\\\\ude1c\\\": 4, \\\"pinecrest\\\": 49, \\\"gardens\\\": 6, \\\"rilxqggz5k\\\": 1, \\\"elvinmartinezzz\\\": 1, \\\"sydney09099\\\": 1, \\\"yea\\\": 9, \\\"does\\\": 51, \\\"yours\\\": 2, \\\"level\\\": 78, \\\"rise\\\": 33, \\\"fall\\\": 16, \\\"\\\\ud83d\\\\udc81\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"too\\\": 123, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\udc80\\\": 2, \\\"going\\\": 155, \\\"hell\\\": 40, \\\"snq3zsybke\\\": 1, \\\"\\\\ud83c\\\\udfb6\\\": 8, \\\"hey\\\": 50, \\\"remember\\\": 41, \\\"what\\\": 179, \\\"said\\\": 51, \\\"before\\\": 95, \\\"crashing\\\": 19, \\\"down\\\": 157, \\\"turned\\\": 19, \\\"inside\\\": 32, \\\"ocean's\\\\u2026\\\": 1, \\\"tu8xbcsjju\\\": 1, \\\"faeryboots17\\\": 1, \\\"maybe\\\": 47, \\\"he\\\": 144, \\\"saw\\\": 42, \\\"binoculars\\\": 1, \\\"drool\\\": 2, \\\"tiffanykhou\\\": 1, \\\"khou\\\": 38, \\\"tjmaxx\\\": 1, \\\"tiffany\\\": 2, \\\"unaware\\\": 1, \\\"power\\\": 53, \\\"opining\\\": 1, \\\"west\\\": 45, \\\"houston\\\": 328, \\\"westheimer\\\": 4, \\\"wilcrest\\\\ufffd\\\": 1, \\\"evk4ijo2d7\\\": 1, \\\"jendeukiebabo\\\": 1, \\\"leaving\\\": 22, \\\"apartment\\\": 50, \\\"walks\\\": 2, \\\"goodbye\\\": 4, \\\"towards\\\": 5, \\\"puppy\\\\ufffd\\\": 1, \\\"vreptf5rrv\\\": 1, \\\"trash\\\": 9, \\\"yq3mkrznxo\\\": 1, \\\"veryann0yed\\\": 1, \\\"linkedin\\\": 1, \\\"has\\\": 232, \\\"cbp\\\": 1, \\\"ads\\\": 4, \\\"very\\\": 62, \\\"annoyed\\\": 2, \\\"pun\\\": 2, \\\"intended\\\": 1, \\\"deja\\\": 1, \\\"teach\\\": 3, \\\"how\\\": 226, \\\"got\\\": 286, \\\"her\\\": 102, \\\"point\\\": 98, \\\"rrickywaves\\\": 1, \\\"happy\\\": 67, \\\"birthday\\\": 29, \\\"bro\\\": 28, \\\"right\\\": 149, \\\"benjaminjlevy\\\": 1, \\\"rt\\\": 52, \\\"subeer\\\": 1, \\\"british\\\": 2, \\\"manufactured\\\": 1, \\\"l1a1\\\": 1, \\\"slr\\\": 10, \\\"still\\\": 195, \\\"produced\\\": 3, \\\"ordnance\\\": 1, \\\"factory\\\": 2, \\\"tiruchirappalli\\\": 1, \\\"1a1\\\": 1, \\\"bhb\\\": 1, \\\"mz\\\": 1, \\\"carriebaby\\\": 1, \\\"miny\\\": 1, \\\"k\\\": 9, \\\"madonna\\\": 1, \\\"monroe\\\": 3, \\\"zzsinclair\\\": 1, \\\"always\\\": 63, \\\"\\\\ud83d\\\\ude02\\\": 83, \\\"go\\\": 240, \\\"daily\\\": 8, \\\"best\\\": 49, \\\"meditations\\\": 1, \\\"listening\\\": 29, \\\"ocean\\\": 107, \\\"bouncing\\\": 1, \\\"off\\\": 142, \\\"kesik7qxzv\\\": 1, \\\"stop\\\": 115, \\\"crossing\\\": 8, \\\"people\\\": 255, \\\"who\\\": 155, \\\"jump\\\": 35, \\\"you\\\": 872, \\\"\\\\ud83d\\\\ude4c\\\": 5, \\\"wants\\\": 18, \\\"doesnt\\\": 3, \\\"\\\\ud83d\\\\ude10\\\": 15, \\\"gbumpapoym\\\": 1, \\\"grew\\\": 5, \\\"many\\\": 95, \\\"today\\\": 235, \\\"raishmaram\\\": 1, \\\"leachmeagen\\\\ufffd\\\": 1, \\\"obsjurhlto\\\": 1, \\\"boutta\\\": 6, \\\"\\\\ud83d\\\\ude1c\\\\ud83c\\\\udfc8\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 16, \\\"mfn\\\": 2, \\\"va3pdm9exj\\\": 1, \\\"quinton\\\": 1, \\\"jersey\\\": 31, \\\"04\\\": 49, \\\"02\\\": 39, \\\"9\\\": 259, \\\"28am\\\": 16, \\\"44pm\\\": 8, \\\"10\\\": 236, \\\"14pm\\\": 11, \\\"6\\\": 354, \\\"55am\\\": 9, \\\"hand\\\": 19, \\\"made\\\": 60, \\\"vintage\\\": 4, \\\"acorns\\\": 1, \\\"winnieandbelle\\\": 1, \\\"treasurehunter\\\": 1, \\\"lohrz8qull\\\": 1, \\\"base\\\": 10, \\\"warm\\\": 9, \\\"mrfoxz\\\": 1, \\\"tv\\\": 14, \\\"yungchowrice\\\": 1, \\\"bazzooper\\\": 1, \\\"k7f0kgd9pr\\\": 1, \\\"mishmashminion\\\": 1, \\\"touched\\\": 1, \\\"vibrating\\\": 1, \\\"after\\\": 209, \\\"needed\\\": 23, \\\"lots\\\": 21, \\\"annaofthewaves\\\": 17, \\\"lalaoana\\\": 9, \\\"yin00034\\\": 13, \\\"hisanoyahonten\\\": 1, \\\"when's\\\": 1, \\\"next\\\": 60, \\\"eruption\\\\ud83d\\\\ude0a\\\": 1, \\\"shining\\\": 1, \\\"smell\\\": 6, \\\"salt\\\": 10, \\\"air\\\": 24, \\\"\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf34\\\\u2600\\\\ufe0f\\\\ud83e\\\\udd19\\\\ud83c\\\\udffc\\\": 1, \\\"wet\\\": 186, \\\"qkz2brl4mn\\\": 1, \\\"driving\\\": 49, \\\"last\\\": 105, \\\"night\\\": 106, \\\"pick\\\": 24, \\\"truck\\\": 17, \\\"sped\\\": 1, \\\"through\\\": 176, \\\"giant\\\": 9, \\\"colincidence\\\": 1, \\\"only\\\": 130, \\\"solution\\\": 9, \\\"record\\\": 19, \\\"place\\\": 49, \\\"ambient\\\": 1, \\\"noise\\\": 2, \\\"pleasant\\\": 4, \\\"birds\\\": 8, \\\"whatever\\\": 9, \\\"fuck\\\": 69, \\\"wanted\\\": 27, \\\"rental\\\": 3, \\\"or\\\": 235, \\\"rent\\\": 8, \\\"own\\\": 30, \\\"property\\\": 13, \\\"ridgecrest\\\": 8, \\\"preferably\\\": 1, \\\"trona\\\": 1, \\\"retired\\\": 1, \\\"veteran\\\": 1, \\\"needs\\\": 37, \\\"aff\\\\ufffd\\\": 1, \\\"oegzvtwslk\\\": 1, \\\"hoy\\\": 3, \\\"tides\\\": 59, \\\"wild\\\": 21, \\\"wasn't\\\": 19, \\\"lit\\\": 11, \\\"were\\\": 119, \\\"ha\\\": 9, \\\"kenny\\\": 2, \\\"g\\\": 4, \\\"would\\\": 133, \\\"solid\\\": 5, \\\"if\\\": 321, \\\"things\\\": 50, \\\"didn't\\\": 70, \\\"iam\\\": 3, \\\"julian\\\": 1, \\\"thatsquise\\\": 1, \\\"him\\\": 41, \\\"let\\\\ufffds\\\": 3, \\\"follow\\\": 21, \\\"beatsbywaves\\\": 1, \\\"online\\\": 7, \\\"store\\\": 27, \\\"opening\\\": 9, \\\"wait\\\": 40, \\\"songs\\\": 9, \\\"have\\\": 436, \\\"names\\\": 6, \\\"tidal\\\": 172, \\\"biloxi\\\": 3, \\\"mississippi\\\": 22, \\\"5\\\": 380, \\\"37am\\\": 14, \\\"39pm\\\": 14, \\\"11am\\\": 8, \\\"ty\\\": 5, \\\"woman\\\": 13, \\\"like\\\": 429, \\\"noodles\\\": 1, \\\"they\\\": 256, \\\"straight\\\": 14, \\\"until\\\": 64, \\\"joseph\\\": 2, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 3, \\\"thekingjulio\\\": 1, \\\"tintedwaves\\\": 1, \\\"im\\\": 62, \\\"lost\\\": 56, \\\"lates\\\": 1, \\\"jewcybusey\\\": 1, \\\"flapanthers\\\": 1, \\\"feel\\\": 60, \\\"dutch\\\": 3, \\\"boy\\\": 21, \\\"old\\\": 49, \\\"\\\\ud83d\\\\udd11\\\": 2, \\\"dollarmentary\\\": 1, \\\"prd\\\": 1, \\\"vinnyidol\\\": 1, \\\"availablenow\\\": 1, \\\"itunes\\\": 6, \\\"spotify\\\\u2026\\\": 1, \\\"4iujjnrffx\\\": 1, \\\"portland\\\": 24, \\\"maine\\\": 18, \\\"26\\\": 13, \\\"50am\\\": 15, \\\"07pm\\\": 14, \\\"01pm\\\": 8, \\\"35am\\\": 22, \\\"omgmgc\\\": 1, \\\"pho\\\": 2, \\\"rn\\\": 32, \\\"hushing\\\": 1, \\\"outside\\\": 62, \\\"noises\\\": 1, \\\"delightful\\\": 2, \\\"taste\\\": 3, \\\"ryanseacrest\\\": 78, \\\"p\\\": 10, \\\"don't\\\": 216, \\\"move\\\": 35, \\\"u\\\": 122, \\\"should\\\": 71, \\\"moving\\\": 32, \\\"cc\\\": 11, \\\"thecourtneykerr\\\": 15, \\\"frederickflood\\\": 1, \\\"sorry\\\": 39, \\\"finale\\\": 1, \\\"w\\\": 107, \\\"crew\\\": 5, \\\"our\\\": 230, \\\"end\\\": 33, \\\"game\\\": 38, \\\"regardless\\\": 2, \\\"zone\\\": 27, \\\"issues\\\": 21, \\\"survivor\\\": 3, \\\"mike\\\": 3, \\\"epicwin\\\": 1, \\\"wavesintheta\\\": 2, \\\"his\\\": 103, \\\"hips\\\": 2, \\\"hope\\\": 88, \\\"\\\\ud83e\\\\udd26\\\\ud83c\\\\udffd\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"live\\\": 83, \\\"edge\\\": 5, \\\"rising\\\": 69, \\\"drink\\\": 11, \\\"wine\\\": 5, \\\"montana\\\": 2, \\\"stairs\\\": 5, \\\"palisades\\\": 3, \\\"park\\\": 82, \\\"1xue7aplod\\\": 1, \\\"juniorariana29\\\": 1, \\\"thepunisher090\\\": 1, \\\"russian\\\": 6, \\\"packers\\\": 1, \\\"nflnetwork\\\": 1, \\\"die\\\": 15, \\\"tag\\\": 4, \\\"anything\\\": 16, \\\"relating\\\": 1, \\\"dogs\\\": 16, \\\"beyonc\\\\ufffd\\\": 2, \\\"packing\\\": 2, \\\"ily\\\": 5, \\\"mygreatidea\\\": 1, \\\"himc\\\": 1, \\\"doral\\\": 1, \\\"arrowwood\\\": 1, \\\"rvakagl3to\\\": 1, \\\"interactions\\\": 1, \\\"thot\\\": 1, \\\"0tt0\\\": 1, \\\"pup\\\": 2, \\\"artidefox\\\": 5, \\\"nekuta\\\": 1, \\\"kune\\\": 1, \\\"nagi\\\": 1, \\\"wolf\\\": 4, \\\"keekobeagle\\\": 1, \\\"milesrose\\\": 1, \\\"lbs\\\": 1, \\\"raw\\\": 7, \\\"chicken\\\": 8, \\\"strips\\\": 4, \\\"peanut\\\": 1, \\\"butter\\\": 1, \\\"coconut\\\": 3, \\\"milk\\\": 3, \\\"broth\\\": 1, \\\"ff\\\": 4, \\\"aslrra\\\": 5, \\\"indianarailroad\\\": 1, \\\"fecrwy\\\": 2, \\\"morristownerie\\\": 1, \\\"watcorail\\\": 1, \\\"wnyprr14760\\\": 1, \\\"maineeasternrr\\\": 1, \\\"npblrr\\\": 1, \\\"trrastl\\\": 1, \\\"yeah\\\": 56, \\\"lie\\\": 4, \\\"checkdowns\\\": 1, \\\"slants\\\": 1, \\\"pretty\\\": 43, \\\"dnt\\\": 1, \\\"\\\\ud83d\\\\uded1\\\": 1, \\\"hbd\\\": 1, \\\"renegade\\\": 1, \\\"forever\\\": 7, \\\"kion721\\\": 1, \\\"\\\\ud83d\\\\udcaa\\\\ud83c\\\\udffe\\\\ud83d\\\\udcaa\\\\ud83c\\\\udffe\\\\ud83d\\\\udcaa\\\\ud83c\\\\udffe\\\\ud83d\\\\udcaa\\\\ud83c\\\\udffe\\\\ud83d\\\\udcaa\\\\ud83c\\\\udffe\\\": 1, \\\"kno\\\": 2, \\\"fool\\\": 5, \\\"\\\\ud83c\\\\udf8a\\\\ud83c\\\\udf8a\\\\ud83c\\\\udf8a\\\\ud83c\\\\udf8a\\\\ud83c\\\\udf8a\\\\ud83c\\\\udf82\\\\ud83c\\\\udf82\\\\ud83c\\\\udf82\\\\ud83c\\\\udf82\\\\ud83e\\\\udd73\\\\ud83e\\\\udd73\\\\ud83e\\\\udd73\\\\u2026\\\": 1, \\\"ofe3ccme1w\\\": 1, \\\"government\\\": 4, \\\"florida\\\": 88, \\\"03\\\": 47, \\\"54pm\\\": 13, \\\"27pm\\\": 12, \\\"14am\\\": 16, \\\"39am\\\": 16, \\\"start\\\": 50, \\\"season\\\\ud83c\\\\udf3e\\\\ud83d\\\\udca5\\\": 1, \\\"openingday\\\": 1, \\\"whatsmyhanddoing\\\": 1, \\\"sandbag\\\": 12, \\\"\\\\u2026\\\": 18, \\\"cca3keniog\\\": 1, \\\"deezypone\\\": 1, \\\"hurricane\\\": 104, \\\"means\\\": 14, \\\"awesome\\\": 30, \\\"surfing\\\": 11, \\\"determination\\\": 2, \\\"minute\\\": 11, \\\"longer\\\": 11, \\\"never\\\": 91, \\\"give\\\": 28, \\\"then\\\": 93, \\\"turn\\\": 31, \\\"uncle\\\": 4, \\\"heshy\\\": 1, \\\"hot97summerjam\\\": 1, \\\"tidalxsummerjam\\\": 1, \\\"oldmanebro\\\": 2, \\\"metlife\\\": 1, \\\"stadium\\\": 9, \\\"esnuvoy1aa\\\": 1, \\\"mattzampini\\\": 1, \\\"when\\\": 393, \\\"theres\\\": 10, \\\"chelsea\\\": 3, \\\"twitter\\\": 36, \\\"feed\\\": 22, \\\"gets\\\": 65, \\\"chelseafc\\\": 1, \\\"missing\\\": 22, \\\"comes\\\": 49, \\\"tonight\\\": 78, \\\"drowning\\\": 14, \\\"covenanthouse\\\": 1, \\\"covenanthouseca\\\": 1, \\\"keep\\\": 64, \\\"doors\\\": 7, \\\"help\\\": 140, \\\"kids\\\": 35, \\\"danger\\\": 7, \\\"pls\\\": 10, \\\"osp07ts3d1\\\": 1, \\\"rickbakas\\\": 1, \\\"j\\\": 19, \\\"melting\\\": 11, \\\"danjlevy\\\": 13, \\\"elementalamber\\\": 1, \\\"wish\\\": 23, \\\"schitts\\\": 1, \\\"creek\\\": 45, \\\"around\\\": 118, \\\"teen\\\": 5, \\\"thank\\\": 66, \\\"being\\\": 101, \\\"drills\\\": 1, \\\"why\\\": 127, \\\"stopped\\\": 30, \\\"coming\\\": 87, \\\"chipotletweets\\\": 2, \\\"they're\\\": 18, \\\"hella\\\": 13, \\\"stingy\\\": 1, \\\"making\\\": 50, \\\"burrito\\\": 2, \\\"bowl\\\": 5, \\\"comparison\\\": 3, \\\"others\\\": 28, \\\"jonssonsg\\\": 1, \\\"inte\\\": 1, \\\"alltid\\\": 2, \\\"men\\\": 8, \\\"man\\\": 91, \\\"\\\\ufffdnskar\\\": 1, \\\"ju\\\": 1, \\\"att\\\": 4, \\\"det\\\": 3, \\\"var\\\": 4, \\\"som\\\": 1, \\\"biff\\\": 1, \\\"fr\\\\ufffdn\\\": 1, \\\"tillbaka\\\": 1, \\\"till\\\": 12, \\\"framtiden\\\": 1, \\\"am\\\": 120, \\\"moon\\\\ud83c\\\\udf15\\\": 1, \\\"drifttiderag\\\": 2, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\": 6, \\\"america\\\": 14, \\\"completely\\\": 34, \\\"criminal\\\": 4, \\\"libels\\\": 1, \\\"slanders\\\": 1, \\\"false\\\": 5, \\\"flown\\\": 1, \\\"anti\\\": 4, \\\"donald\\\": 6, \\\"trump\\\": 45, \\\"asit\\\": 1, \\\"used\\\": 23, \\\"job\\\": 58, \\\"might\\\": 30, \\\"great\\\": 126, \\\"fit\\\": 6, \\\"full\\\": 41, \\\"benefits\\\": 4, \\\"evenings\\\": 1, \\\"urgent\\\": 4, \\\"care\\\": 36, \\\"center\\\": 41, \\\"awt3xqa1zr\\\": 1, \\\"hate\\\": 18, \\\"try\\\": 31, \\\"act\\\": 13, \\\"cool\\\": 32, \\\"wave\\\": 39, \\\"ol\\\": 2, \\\"riptide\\\": 37, \\\"headass\\\": 1, \\\"conanicut\\\": 1, \\\"rhode\\\": 23, \\\"01\\\": 29, \\\"19\\\": 19, \\\"10pm\\\": 11, \\\"29am\\\": 13, \\\"12am\\\": 12, \\\"57pm\\\": 12, \\\"surfer\\\": 3, \\\"sea\\\": 94, \\\"manhattanbeach\\\": 3, \\\"travel\\\": 12, \\\"laphotographer\\\": 1, \\\"waves\\\\ufffd\\\": 10, \\\"26tguihlsd\\\": 1, \\\"drenched\\\": 93, \\\"sweat\\\": 25, \\\"\\\\ud83d\\\\udcaa\\\": 3, \\\"whole\\\": 82, \\\"kehlani\\\": 1, \\\"jus\\\": 6, \\\"soundcloud\\\": 2, \\\"bored\\\": 7, \\\"type\\\": 7, \\\"atmospheres\\\": 1, \\\"talk\\\": 28, \\\"sermons\\\": 2, \\\"prophecies\\\": 1, \\\"blessings\\\\ufffd\\\": 1, \\\"sncortwrqu\\\": 1, \\\"words\\\": 14, \\\"merrick\\\": 1, \\\"garland\\\": 1, \\\"emails\\\": 3, \\\"protect\\\": 20, \\\"defend\\\": 1, \\\"constitution\\\": 2, \\\"lately\\\": 4, \\\"buy\\\": 21, \\\"tp\\\": 2, \\\"home\\\": 194, \\\"sitting\\\": 35, \\\"\\\\ud83d\\\\ude97\\\": 2, \\\"answering\\\": 2, \\\"personal\\\": 3, \\\"assistant\\\": 4, \\\"ribonucleic\\\": 1, \\\"acid\\\": 2, \\\"nucleotides\\\": 1, \\\"nitrogen\\\": 1, \\\"ribose\\\": 1, \\\"c6h12o6\\\": 1, \\\"phosphate\\\": 1, \\\"adenine\\\": 1, \\\"cytosine\\\": 1, \\\"guanine\\\": 1, \\\"uracil\\\": 1, \\\"e4ap9eizc7\\\": 1, \\\"norahjones\\\": 1, \\\"song\\\": 17, \\\"flipside\\\": 1, \\\"version\\\": 3, \\\"sounds\\\": 16, \\\"airwaves\\\": 48, \\\"there's\\\": 82, \\\"north\\\": 65, \\\"perfectdayforastroll\\\": 1, \\\"pulpiteer\\\": 1, \\\"puppeteer\\\": 1, \\\"paul\\\": 7, \\\"simon\\\": 7, \\\"forest\\\": 17, \\\"hills\\\": 8, \\\"bcigtfa55y\\\": 1, \\\"could\\\": 94, \\\"sit\\\": 10, \\\"monterey\\\": 5, \\\"cannery\\\": 1, \\\"row\\\": 7, \\\"eltbl1vcuz\\\": 1, \\\"trust\\\": 4, \\\"walk\\\": 45, \\\"favor\\\": 3, \\\"blessings\\\": 3, \\\"\\\\ud83d\\\\udde3\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffe\\\": 1, \\\"pcjueawqtb\\\": 1, \\\"jennettpearson\\\": 1, \\\"cnnpolitics\\\": 2, \\\"puddles\\\": 92, \\\"do\\\": 159, \\\"wetlands\\\": 4, \\\"beware\\\": 5, \\\"getting\\\": 133, \\\"news\\\": 79, \\\"fox\\\": 6, \\\"which\\\": 38, \\\"mud\\\": 32, \\\"nonsense\\\": 2, \\\"began\\\": 6, \\\"surprised\\\": 10, \\\"see\\\": 169, \\\"mattnordgren\\\": 1, \\\"hungry\\\": 3, \\\"monkey\\\": 2, \\\"pascagoula\\\": 4, \\\"noaa\\\": 5, \\\"lab\\\": 4, \\\"16\\\": 22, \\\"44am\\\": 12, \\\"34am\\\": 11, \\\"18pm\\\": 15, \\\"38pm\\\": 15, \\\"emilyparkerbxo\\\": 1, \\\"ride\\\": 23, \\\"jet\\\": 2, \\\"ski\\\": 1, \\\"sunset\\\": 23, \\\"presidential\\\": 2, \\\"primary\\\": 2, \\\"trampled\\\": 1, \\\"gop\\\": 8, \\\"canidates\\\": 1, \\\"dragged\\\": 1, \\\"polutided\\\": 1, \\\"s\\\\ufffd\\\": 11, \\\"sd0elvolax\\\": 1, \\\"doublerainbow\\\": 1, \\\"floodcontrol\\\": 1, \\\"kennytsuji\\\": 1, \\\"trainrainorshine\\\": 1, \\\"long\\\": 55, \\\"police\\\": 30, \\\"academy\\\": 3, \\\"igb6hthzwx\\\": 1, \\\"richie\\\": 1, \\\"solano\\\": 2, \\\"chest\\\": 4, \\\"shoulder\\\": 7, \\\"crest\\\": 39, \\\"willlevymyworld\\\": 1, \\\"brubru\\\": 1, \\\"bsb\\\": 1, \\\"godoy\\\": 1, \\\"barreto\\\": 1, \\\"mirianvieira59\\\": 1, \\\"jhceline\\\": 1, \\\"ergm\\\": 1, \\\"regina\\\": 2, \\\"bnelaynne\\\": 1, \\\"almecid\\\": 3, \\\"linda\\\": 1, \\\"tarde\\\": 1, \\\"querida\\\\u2764\\\\ufe0f\\\": 1, \\\"770'\\\": 1, \\\"above\\\": 55, \\\"mechadragon101\\\": 2, \\\"nrpffg8sgv\\\": 1, \\\"catching\\\": 10, \\\"gnarly\\\": 5, \\\"dude\\\": 24, \\\"santa\\\": 18, \\\"monica\\\": 5, \\\"x0qwy8xscc\\\": 1, \\\"swamp\\\": 42, \\\"wjaq5sa942\\\": 1, \\\"lacrosse\\\": 2, \\\"5th\\\": 2, \\\"penncrest\\\": 3, \\\"upper\\\": 2, \\\"dublin\\\": 2, \\\"sink\\\": 12, \\\"sadwaves\\\": 1, \\\"ijustine\\\": 1, \\\"patriots\\\": 3, \\\"won\\\": 3, \\\"cheated\\\": 1, \\\"posts\\\": 8, \\\"rolled\\\": 3, \\\"carloswaves\\\": 9, \\\"crazy\\\": 45, \\\"unfold\\\": 1, \\\"justlevy\\\": 1, \\\"yes\\\": 67, \\\"commit\\\": 2, \\\"flirt\\\": 1, \\\"another\\\": 76, \\\"gold\\\": 8, \\\"writer\\\": 2, \\\"friend\\\": 25, \\\"reed\\\": 4, \\\"v5vqjkfyx5\\\": 1, \\\"loving\\\": 13, \\\"honesty\\\": 1, \\\"obviously\\\": 4, \\\"can't\\\": 108, \\\"dance\\\": 7, \\\"same\\\": 52, \\\"jayz\\\": 5, \\\"empire\\\": 7, \\\"state\\\": 56, \\\"mind\\\": 28, \\\"tidalx1020\\\": 4, \\\"brooklyn\\\\ufffd\\\": 2, \\\"eyt2sjbr0h\\\": 1, \\\"angels\\\": 6, \\\"lyrics\\\": 4, \\\"\\\\ud83d\\\\udc95\\\": 12, \\\"hertscon53\\\": 1, \\\"hillcrestcook\\\": 2, \\\"dg\\\": 2, \\\"deborah\\\": 1, \\\"\\\\ud83d\\\\ude0a\\\": 14, \\\"chrisb\\\": 1, \\\"brown\\\": 6, \\\"pedestrian\\\": 2, \\\"pete\\\": 2, \\\"uhouston\\\": 2, \\\"peter\\\": 4, \\\"city\\\": 158, \\\"solving\\\": 1, \\\"houstonraf\\\": 5, \\\"accident\\\": 13, \\\"lane\\\": 21, \\\"blocked\\\": 15, \\\"kendallpinecrest\\\": 2, \\\"sb\\\": 44, \\\"kendall\\\": 9, \\\"dr\\\": 36, \\\"sfltraffic\\\": 3, \\\"us2j7iobpl\\\": 2, \\\"looking\\\": 76, \\\"now\\\": 367, \\\"wondering\\\": 17, \\\"sending\\\": 9, \\\"doe\\\": 3, \\\"billhd\\\": 1, \\\"kboughida\\\": 1, \\\"omizorm\\\": 1, \\\"floating\\\": 11, \\\"troubles\\\": 1, \\\"soupq\\\": 1, \\\"ok\\\": 40, \\\"blow\\\": 4, \\\"gates\\\": 34, \\\"hedgefund\\\": 1, \\\"takeover\\\": 2, \\\"\\\\ud83d\\\\udcda\\\\ud83d\\\\udcb8\\\\ud83d\\\\udd25\\\\ud83d\\\\udcb0\\\": 1, \\\"gequ\\\": 1, \\\"pfwi\\\": 1, \\\"acrl\\\": 1, \\\"cdii\\\": 1, \\\"arnh\\\": 1, \\\"apty\\\": 1, \\\"ifhr\\\": 1, \\\"skyf\\\": 1, \\\"nbdr\\\": 1, \\\"btfl\\\": 1, \\\"dcac\\\": 1, \\\"haha\\\": 25, \\\"social\\\": 17, \\\"media\\\": 23, \\\"feeds\\\": 7, \\\"texts\\\": 2, \\\"messages\\\": 3, \\\"signs\\\": 12, \\\"car\\\": 145, \\\"helped\\\": 10, \\\"votes\\\": 2, \\\"6mpade3law\\\": 1, \\\"favorite\\\": 19, \\\"along\\\": 39, \\\"rocks\\\": 15, \\\"watching\\\": 40, \\\"crash\\\": 28, \\\"\\\\ud83c\\\\udf0a\\\\u2600\\\\ufe0f\\\": 1, \\\"pfrp12bmat\\\": 1, \\\"bloombergtv\\\": 1, \\\"hear\\\": 31, \\\"opinion\\\": 6, \\\"wastage\\\": 1, \\\"federal\\\": 8, \\\"local\\\": 34, \\\"funds\\\": 10, \\\"insuring\\\": 1, \\\"wealthy\\\": 1, \\\"homeowners\\\": 5, \\\"wildfires\\\": 8, \\\"little\\\": 69, \\\"nikestore\\\": 1, \\\"charged\\\": 1, \\\"card\\\": 7, \\\"\\\\ud83d\\\\ude02\\\\ud83c\\\\udf89\\\": 1, \\\"rye\\\": 3, \\\"york\\\": 67, \\\"55pm\\\": 11, \\\"42pm\\\": 7, \\\"03am\\\": 9, \\\"pretttty\\\": 1, \\\"\\\\ud83e\\\\udd70\\\": 2, \\\"def\\\": 7, \\\"worth\\\": 13, \\\"staying\\\": 12, \\\"disney\\\": 4, \\\"hours\\\": 34, \\\"esp\\\": 3, \\\"show\\\": 37, \\\"\\\\ud83d\\\\ude05\\\": 18, \\\"c\\\\u2026\\\": 2, \\\"hccvervzsu\\\": 1, \\\"jetblue\\\": 1, \\\"knew\\\": 19, \\\"boston\\\": 20, \\\"flight\\\": 9, \\\"cancelled\\\": 17, \\\"call\\\": 40, \\\"website\\\": 2, \\\"disab\\\\ufffd\\\": 1, \\\"svrjmzgcwd\\\": 1, \\\"loveofspock\\\": 1, \\\"documentary\\\": 1, \\\"preview\\\": 1, \\\"crestwestwood\\\": 1, \\\"fab\\\": 3, \\\"film\\\": 3, \\\"bout\\\": 26, \\\"os3uh6ygby\\\": 1, \\\"castle\\\": 2, \\\"hill\\\": 18, \\\"07\\\": 48, \\\"28\\\": 13, \\\"46pm\\\": 9, \\\"08am\\\": 11, \\\"49am\\\": 16, \\\"moshillcrest\\\": 1, \\\"urban\\\": 11, \\\"mo's\\\": 1, \\\"bar\\\": 19, \\\"grill\\\": 6, \\\"glb7rb2a9q\\\": 1, \\\"teachers\\\": 7, \\\"oklaedwalkout\\\": 1, \\\"enough\\\": 31, \\\"cnn\\\": 20, \\\"kentucky\\\": 3, \\\"oklahoma\\\": 9, \\\"cap\\\\ufffd\\\": 1, \\\"98vcypwgw6\\\": 1, \\\"hs\\\": 4, \\\"football\\\": 11, \\\"preppigskin\\\": 1, \\\"playing\\\": 23, \\\"cropping\\\": 1, \\\"805\\\": 1, \\\"ventura\\\": 8, \\\"barrels\\\": 3, \\\"barrelsdaily\\\": 1, \\\"waveart\\\\ufffd\\\": 1, \\\"qoujxv9bpz\\\": 1, \\\"enjoying\\\": 8, \\\"rest\\\": 10, \\\"balcony\\\": 6, \\\"hit\\\": 77, \\\"\\\\ud83d\\\\ude03\\\": 3, \\\"uycnh088mj\\\": 1, \\\"writtenbywes\\\": 1, \\\"brah\\\": 3, \\\"thats\\\": 9, \\\"caught\\\": 14, \\\"late\\\": 19, \\\"smh\\\": 21, \\\"hurdle\\\": 1, \\\"exhurdler\\\": 1, \\\"i9svwfoa72\\\": 1, \\\"neighbor\\\": 6, \\\"sweeping\\\": 2, \\\"99\\\": 7, \\\"bag\\\": 7, \\\"onlyinelmonte\\\": 1, \\\"levyjessica1\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\": 12, \\\"fort\\\": 19, \\\"hamilton\\\": 3, \\\"12\\\": 158, \\\"13pm\\\": 10, \\\"58pm\\\": 17, \\\"53am\\\": 8, \\\"rocky\\\": 10, \\\"connecticut\\\": 31, \\\"58am\\\": 12, \\\"24pm\\\": 8, \\\"racist\\\": 4, \\\"comments\\\": 8, \\\"youtube\\\": 11, \\\"livestream\\\": 2, \\\"hearing\\\": 11, \\\"white\\\": 26, \\\"nationalism\\\": 1, \\\"nq3l5sbqts\\\": 1, \\\"himself\\\": 6, \\\"say\\\": 94, \\\"medics\\\": 3, \\\"ucsd\\\": 3, \\\"medical\\\": 3, \\\"extent\\\": 2, \\\"vv97tveexg\\\": 1, \\\"inexpensive\\\": 1, \\\"ice\\\": 25, \\\"maker\\\": 1, \\\"repair\\\": 12, \\\"gzhqmckxmv\\\": 1, \\\"woke\\\": 29, \\\"blood\\\": 12, \\\"\\\\ud83d\\\\udc89\\\": 1, \\\"finished\\\": 3, \\\"knock\\\": 1, \\\"fight\\\": 13, \\\"\\\\ud83d\\\\ude0e\\\\u270c\\\\ud83c\\\\udffe\\\\ufe0f\\\": 1, \\\"mayweatherberto\\\": 1, \\\"trap\\\\ud83d\\\\ude02\\\": 1, \\\"fywschltti\\\": 1, \\\"starting\\\": 18, \\\"downpour\\\": 16, \\\"three\\\": 18, \\\"days\\\": 69, \\\"til\\\": 6, \\\"boyfriend\\\": 4, \\\"hurry\\\": 3, \\\"we'll\\\": 9, \\\"bean\\\": 3, \\\"miller\\\": 3, \\\"we're\\\": 55, \\\"small\\\": 21, \\\"business\\\": 30, \\\"protection\\\": 18, \\\"industry\\\": 9, \\\"booth\\\": 3, \\\"274\\\": 2, \\\"fl\\\": 45, \\\"retail\\\": 3, \\\"prepared\\\": 9, \\\"foods\\\": 4, \\\"service\\\": 23, \\\"team\\\": 20, \\\"member\\\": 7, \\\"88289\\\": 1, \\\"market\\\": 23, \\\"lx6diplioz\\\": 1, \\\"jobs\\\": 16, \\\"petaluma\\\": 1, \\\"river\\\": 115, \\\"entrance\\\": 18, \\\"27\\\": 23, \\\"06am\\\": 11, \\\"38am\\\": 9, \\\"sweaaaaaaaaaar\\\": 1, \\\"seacrestcountryday\\\": 1, \\\"leads\\\": 4, \\\"4th\\\": 13, \\\"orlandochristianprep\\\": 1, \\\"fhsaa\\\": 1, \\\"2a\\\\ufffd\\\": 1, \\\"pixdecq4hf\\\": 1, \\\"tidalxwave\\\": 3, \\\"you're\\\": 63, \\\"bomb\\\": 7, \\\"we've\\\": 13, \\\"talked\\\": 3, \\\"went\\\": 53, \\\"daisykpgardner\\\": 1, \\\"senfeinstein\\\": 1, \\\"lines\\\": 17, \\\"busy\\\": 11, \\\"mailbxs\\\": 1, \\\"emailed\\\": 2, \\\"tweeted\\\": 5, \\\"sessions\\\": 1, \\\"ppl\\\": 36, \\\"running\\\": 25, \\\"galveston\\\": 13, \\\"pleasure\\\": 2, \\\"pier\\\": 24, \\\"texas\\\": 122, \\\"06\\\": 45, \\\"29\\\": 18, \\\"11\\\": 189, \\\"27am\\\": 15, \\\"almost\\\": 54, \\\"return\\\": 6, \\\"tide\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\": 1, \\\"thinking\\\": 32, \\\"giftidea\\\": 4, \\\"gift\\\": 4, \\\"therapy\\\": 4, \\\"therapywinebar\\\": 1, \\\"giftcard\\\": 1, \\\"wine\\\\ufffd\\\": 1, \\\"iusrrsgp54\\\": 1, \\\"week\\\": 60, \\\"blockisland\\\": 1, \\\"summer2016\\\": 2, \\\"scotchbeach\\\\ufffd\\\": 1, \\\"z9eacyy9ag\\\": 1, \\\"trend\\\": 1, \\\"palmetto\\\": 2, \\\"7lewixtwwq\\\": 1, \\\"carmel\\\": 2, \\\"cove\\\": 4, \\\"53pm\\\": 10, \\\"comey\\\": 3, \\\"fired\\\": 5, \\\"lead\\\": 15, \\\"finally\\\": 27, \\\"prosecuting\\\": 1, \\\"hillary\\\": 6, \\\"suspense\\\": 1, \\\"killing\\\": 10, \\\"\\\\ud83d\\\\ude31\\\": 5, \\\"drainingtheswamp\\\": 1, \\\"pain\\\": 12, \\\"receding\\\": 4, \\\"distant\\\": 3, \\\"ship\\\": 4, \\\"smoke\\\": 5, \\\"horizon\\\": 3, \\\"bonne\\\": 1, \\\"nuit\\\": 1, \\\"moi\\\": 1, \\\"sylviaslevy\\\": 1, \\\"part\\\": 43, \\\"georgetown's\\\": 1, \\\"active\\\": 2, \\\"minds\\\": 4, \\\"student\\\": 8, \\\"speaker\\\": 2, \\\"series\\\": 6, \\\"\\\\ud83d\\\\ude4c\\\\ud83c\\\\udffe\\\\ud83d\\\\ude4c\\\\ud83c\\\\udffe\\\": 1, \\\"stigmafighter\\\": 1, \\\"uxewwwdj2n\\\": 1, \\\"coldplay\\\": 4, \\\"mattsauter\\\": 1, \\\"24fox\\\": 1, \\\"rightfully\\\": 1, \\\"returns\\\": 6, \\\"unconscious\\\": 1, \\\"coupling\\\": 1, \\\"events\\\": 3, \\\"dvr\\\": 1, \\\"election\\\": 5, \\\"corner\\\": 14, \\\"you\\\\ufffdre\\\": 13, \\\"probably\\\": 27, \\\"inundated\\\": 30, \\\"proposition\\\": 1, \\\"1\\\\ufffd\\\": 2, \\\"43e3n1czmj\\\": 1, \\\"guy\\\": 29, \\\"an\\\": 198, \\\"id\\\": 1, \\\"violation\\\": 1, \\\"scared\\\": 27, \\\"traffic\\\": 156, \\\"westside\\\": 14, \\\"westpark\\\": 16, \\\"tollway\\\": 14, \\\"outbound\\\": 11, \\\"between\\\": 94, \\\"fondren\\\": 4, \\\"rd\\\": 101, \\\"delay\\\": 21, \\\"mins\\\": 27, \\\"construction\\\": 16, \\\"us206\\\": 1, \\\"cr\\\": 15, \\\"669\\\": 1, \\\"limecrest\\\": 1, \\\"jw0lgtwzvq\\\": 1, \\\"hair\\\": 37, \\\"up\\\\ud83e\\\\udd74\\\": 1, \\\"gotta\\\": 27, \\\"mix\\\": 2, \\\"other\\\": 53, \\\"products\\\": 13, \\\"slick\\\": 1, \\\"alexandria\\\": 2, \\\"virginia\\\": 25, \\\"36pm\\\": 12, \\\"05am\\\": 10, \\\"31pm\\\": 7, \\\"sometimes\\\": 17, \\\"french\\\": 9, \\\"quarter\\\": 5, \\\"rescue\\\": 32, \\\"mission\\\": 13, \\\"shower\\\": 11, \\\"drunk\\\": 8, \\\"tourists\\\": 3, \\\"voodoo\\\": 1, \\\"streets\\\": 158, \\\"nola\\\": 28, \\\"surreal\\\": 3, \\\"period\\\": 3, \\\"westerly\\\": 2, \\\"swells\\\": 2, \\\"continue\\\": 20, \\\"subside\\\": 15, \\\"area\\\": 134, \\\"large\\\": 13, \\\"swell\\\": 3, \\\"zanyjhvb3l\\\": 1, \\\"chestday\\\": 1, \\\"inthegym\\\": 1, \\\"lafitness\\\": 1, \\\"countdowntosummer\\\": 1, \\\"motivation\\\": 2, \\\"la\\\": 79, \\\"fitness\\\": 6, \\\"belcrest\\\": 2, \\\"9nfaagz9vu\\\": 1, \\\"ball\\\": 7, \\\"norfolktides\\\": 1, \\\"igr2gbcili\\\": 1, \\\"tell\\\": 42, \\\"story\\\": 21, \\\"pitch\\\": 5, \\\"particular\\\": 3, \\\"actor\\\": 1, \\\"use\\\": 40, \\\"process\\\": 4, \\\"anyone\\\": 37, \\\"wanna\\\": 45, \\\"noble\\\": 1, \\\"heirarchs\\\": 1, \\\"strands\\\": 1, \\\"kyle\\\": 2, \\\"done\\\": 35, \\\"\\\\ud83d\\\\ude2d\\\": 32, \\\"theme\\\": 1, \\\"wildwavesgowild\\\": 1, \\\"wa\\\": 9, \\\"yxk1umvzyu\\\": 1, \\\"tuesday\\\": 16, \\\"eastertide\\\": 1, \\\"remembered\\\": 5, \\\"caeli\\\": 1, \\\"january\\\": 5, \\\"write\\\": 4, \\\"wrong\\\": 17, \\\"year\\\": 91, \\\"checks\\\": 2, \\\"look\\\": 42, \\\"shout\\\": 12, \\\"ronjons\\\": 1, \\\"board\\\": 8, \\\"rentals\\\": 2, \\\"gv3rudbnyi\\\": 1, \\\"floodwood\\\": 1, \\\"c4dyrcrmqj\\\": 1, \\\"gone\\\": 25, \\\"brushing\\\": 5, \\\"instead\\\": 22, \\\"ones\\\": 13, \\\"free\\\": 23, \\\"drug\\\": 4, \\\"prevention\\\": 2, \\\"forum\\\": 1, \\\"hosted\\\": 1, \\\"topd\\\": 1, \\\"cvusd\\\": 1, \\\"oct\\\": 4, \\\"30pm\\\": 14, \\\"9pm\\\": 1, \\\"403\\\": 1, \\\"drive\\\": 75, \\\"o74wezcmus\\\": 1, \\\"izzo\\\": 1, \\\"tryin\\\": 2, \\\"coach\\\": 5, \\\"denzelval45\\\": 1, \\\"500\\\": 15, \\\"sign\\\": 13, \\\"face\\\": 16, \\\"win\\\": 15, \\\"front\\\": 30, \\\"of\\\\u2026\\\": 2, \\\"mehe52zc11\\\": 1, \\\"counting\\\": 6, \\\"\\\\u2600\\\\ufe0f\\\\ud83c\\\\udf0a\\\": 3, \\\"amina\\\": 1, \\\"latergram\\\": 1, \\\"ny\\\": 21, \\\"summer\\\": 32, \\\"uyntoiitu7\\\": 1, \\\"sex\\\": 7, \\\"natural\\\": 16, \\\"antidepressant\\\": 16, \\\"\\\\ud83d\\\\udeab\\\\ud83e\\\\udde2\\\": 1, \\\"two\\\": 58, \\\"microwaves\\\": 18, \\\"together\\\": 19, \\\"microwave\\\": 3, \\\"twice\\\": 6, \\\"skyandog\\\": 1, \\\"did\\\": 103, \\\"think\\\": 109, \\\"noahlevy13\\\": 3, \\\"\\\\ud83d\\\\ude4b\\\\ud83c\\\\udffc\\\\u200d\\\\u2640\\\\ufe0f\\\\ud83d\\\\ude4b\\\\ud83c\\\\udffc\\\\u200d\\\\u2640\\\\ufe0f\\\\ud83d\\\\ude4b\\\\ud83c\\\\udffc\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"benefit\\\": 4, \\\"citibikenyc\\\": 2, \\\"18\\\": 25, \\\"blocks\\\": 7, \\\"five\\\": 10, \\\"minutes\\\": 29, \\\"drawback\\\": 1, \\\"enter\\\": 2, \\\"meeting\\\": 9, \\\"vito2don\\\": 1, \\\"happened\\\": 22, \\\"let's\\\": 29, \\\"indictments\\\": 2, \\\"prosecutions\\\": 2, \\\"corrupt\\\": 4, \\\"political\\\": 7, \\\"el\\\\ufffd\\\": 1, \\\"xokc1eej8g\\\": 1, \\\"fklmdnydsn\\\": 1, \\\"icreatemchs\\\": 2, \\\"enfermer\\\\ufffda\\\": 1, \\\"trabajo\\\": 2, \\\"bobbybennn007\\\": 1, \\\"npztamxz4g\\\": 1, \\\"class\\\": 18, \\\"bc\\\": 60, \\\"jumping\\\": 12, \\\"wearing\\\": 15, \\\"rainboots\\\": 2, \\\"regret\\\": 1, \\\"drinking\\\": 26, \\\"trail\\\": 7, \\\"ale\\\": 3, \\\"risingtidebeer\\\": 12, \\\"greatlostbear\\\": 1, \\\"tlcve5gr2b\\\": 1, \\\"cleared\\\": 10, \\\"katy\\\": 9, \\\"fwy\\\": 13, \\\"wirt\\\": 1, \\\"flashflood\\\": 17, \\\"raaaaageee\\\": 1, \\\"mitchellflood15\\\": 1, \\\"retrieved\\\": 1, \\\"keys\\\": 5, \\\"carefully\\\": 2, \\\"drain\\\": 52, \\\"winning\\\": 8, \\\"barely\\\": 7, \\\"peace\\\": 22, \\\"offerings\\\": 1, \\\"pinksapphires\\\": 1, \\\"rubies\\\": 1, \\\"valentinesday\\\": 2, \\\"giftideas\\\": 23, \\\"love\\\\ufffd\\\": 3, \\\"eiruofh0ad\\\": 1, \\\"bridgeboro\\\": 1, \\\"22\\\": 31, \\\"50pm\\\": 8, \\\"listen\\\": 21, \\\"underneath\\\": 4, \\\"palm\\\": 11, \\\"trees\\\": 35, \\\"\\\\ud83c\\\\udf34\\\": 3, \\\"hits\\\": 20, \\\"believe\\\": 15, \\\"\\\\ud83d\\\\ude14\\\": 13, \\\"rip\\\": 19, \\\"nephew\\\": 3, \\\"gonetosoon\\\": 1, \\\"essex\\\": 6, \\\"county\\\": 85, \\\"ppdcsoxmto\\\": 1, \\\"antidepressants\\\": 18, \\\"lot\\\": 81, \\\"relief\\\": 26, \\\"clinic\\\": 1, \\\"claims\\\": 6, \\\"ha\\\\ufffd\\\": 3, \\\"prnbjjqjfd\\\": 1, \\\"dad\\\": 19, \\\"rewarding\\\": 2, \\\"daylonpereira\\\": 1, \\\"exercise\\\": 2, \\\"sktyprqxdl\\\": 1, \\\"stick\\\": 7, \\\"pushupproblems\\\": 1, \\\"central\\\": 21, \\\"sheep\\\": 1, \\\"meadow\\\": 2, \\\"u558qfojq4\\\": 1, \\\"riptiderydel\\\": 1, \\\"5sos\\\": 1, \\\"fans\\\": 15, \\\"mentions\\\": 10, \\\"votefifthharmony\\\": 1, \\\"kca\\\\ufffd\\\": 1, \\\"schoolers\\\": 1, \\\"stay\\\": 72, \\\"cb\\\": 1, \\\"jesuit\\\": 1, \\\"beef\\\": 2, \\\"\\\\ud83d\\\\ude43\\\\ud83d\\\\ude43\\\\ud83d\\\\ude43\\\\ud83d\\\\ude43\\\\ud83d\\\\ude43\\\": 1, \\\"\\\\ud83d\\\\ude36\\\": 7, \\\"doesn't\\\": 40, \\\"within\\\": 6, \\\"hour\\\": 41, \\\"wcvb\\\": 2, \\\"h2odelirious\\\": 1, \\\"district\\\": 17, \\\"council\\\": 3, \\\"holy\\\": 27, \\\"spirit\\\": 7, \\\"worship\\\": 3, \\\"\\\\ud83d\\\\udca8\\\\ud83d\\\\udd25\\\\ud83d\\\\ude4c\\\": 1, \\\"calvary\\\": 1, \\\"christian\\\": 7, \\\"h7sfddkkmi\\\": 1, \\\"fave\\\": 2, \\\"texasagsec\\\": 1, \\\"drnorriscamacho\\\": 1, \\\"hank\\\": 2, \\\"stram\\\": 1, \\\"respond\\\": 3, \\\"early\\\": 29, \\\"1960s\\\": 1, \\\"fashion\\\": 9, \\\"crested\\\": 2, \\\"blazers\\\": 2, \\\"straw\\\": 1, \\\"fedoras\\\": 1, \\\"etc\\\": 11, \\\"seagulls\\\": 4, \\\"squawking\\\": 1, \\\"lapping\\\": 1, \\\"boardwalk\\\": 3, \\\"salty\\\": 3, \\\"breeze\\\": 5, \\\"sanfrancisco\\\": 4, \\\"cfocfznsdm\\\": 1, \\\"wave\\\\ud83c\\\\udf0a\\\": 1, \\\"goodtimes\\\": 2, \\\"seaside\\\": 4, \\\"magu\\\": 1, \\\"pmkyoikpzn\\\": 1, \\\"yo\\\": 32, \\\"radio\\\": 11, \\\"played\\\": 8, \\\"suck\\\": 4, \\\"'riptide'\\\": 1, \\\"official\\\": 10, \\\"video\\\": 37, \\\"6al8gq2wbu\\\": 1, \\\"lights\\\": 9, \\\"fwlfu1ehxc\\\": 1, \\\"columbia\\\": 7, \\\"omnitech\\\": 1, \\\"dry\\\": 29, \\\"floodcity\\\": 1, \\\"eagle\\\": 6, \\\"rock\\\": 17, \\\"los\\\": 21, \\\"angeles\\\": 16, \\\"xf3ywxsxpj\\\": 1, \\\"maxyote\\\": 1, \\\"startide\\\": 2, \\\"fuzzypaw\\\": 2, \\\"suiting\\\": 1, \\\"sentiment\\\": 1, \\\"smooth\\\": 2, \\\"compared\\\": 4, \\\"irony\\\": 2, \\\"craze\\\": 1, \\\"it\\\\ufffds\\\": 82, \\\"kind\\\": 15, \\\"bot\\\\ufffd\\\": 1, \\\"9akh21e8bd\\\": 1, \\\"interesting\\\": 11, \\\"elements\\\": 2, \\\"matt\\\": 3, \\\"gutman's\\\": 1, \\\"block\\\": 20, \\\"piece\\\": 8, \\\"shot\\\": 15, \\\"standup\\\": 1, \\\"phone\\\": 54, \\\"firefighters\\\": 4, \\\"sprayed\\\": 3, \\\"mariahcarey\\\": 2, \\\"nyre\\\": 4, \\\"mariah\\\": 3, \\\"vocal\\\": 1, \\\"performance\\\": 4, \\\"comedy\\\": 4, \\\"skit\\\": 1, \\\"failing\\\": 3, \\\"diva\\\": 1, \\\"fake\\\": 18, \\\"lipsyncfail\\\": 1, \\\"one\\\": 181, \\\"starwarsforceawakens\\\": 1, \\\"pins\\\": 1, \\\"fslri483eu\\\": 1, \\\"trynna\\\": 8, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\\ud83c\\\\udf0a\\\": 1, \\\"baevidjohnson31\\\": 1, \\\"regionrat14\\\": 1, \\\"tyler's\\\": 1, \\\"chill\\\": 9, \\\"sydlevyjb\\\": 1, \\\"justinbieber\\\": 4, \\\"omgodidiidjdjd\\\": 1, \\\"standing\\\": 13, \\\"illnois\\\": 1, \\\"women\\\": 6, \\\"govrauner's\\\": 1, \\\"office\\\": 24, \\\"abortion\\\": 1, \\\"stories\\\": 10, \\\"hb40\\\": 1, \\\"nuqxuspfys\\\": 1, \\\"tiny\\\": 5, \\\"land\\\": 26, \\\"effect\\\": 37, \\\"sdg\\\": 1, \\\"yweusetgao\\\": 1, \\\"shawnlevy\\\": 6, \\\"shanbrazil\\\": 1, \\\"oh\\\": 71, \\\"geez\\\": 4, \\\"thanks\\\": 74, \\\"afterparty\\\": 1, \\\"cafe\\\": 4, \\\"mundo\\\": 1, \\\"hippest\\\": 1, \\\"town\\\": 44, \\\"posted\\\": 8, \\\"photo\\\": 36, \\\"12445\\\": 1, \\\"dixie\\\": 2, \\\"highway\\\": 25, \\\"33156\\\": 1, \\\"786\\\": 1, \\\"477\\\": 1, \\\"0851\\\": 1, \\\"bp4m7m0hua\\\": 1, \\\"'draining'\\\": 1, \\\"trending\\\": 10, \\\"ypsvojjuww\\\": 1, \\\"qplrlsytjm\\\": 1, \\\"living\\\": 25, \\\"without\\\": 25, \\\"fear\\\": 9, \\\"ego\\\": 3, \\\"root\\\": 2, \\\"unhappiness\\\": 1, \\\"letting\\\": 7, \\\"lets\\\": 5, \\\"happiness\\\": 5, \\\"heart\\\": 27, \\\"tryna\\\": 15, \\\"\\\\ud83d\\\\ude33\\\": 19, \\\"squatsnoshots\\\": 1, \\\"whatisthatbackthere\\\": 1, \\\"qtlamsvnwz\\\": 1, \\\"roll\\\": 34, \\\"slow\\\": 18, \\\"shoreline\\\": 8, \\\"mine\\\": 11, \\\"saint\\\": 7, \\\"petersburg\\\": 2, \\\"h4un7xsrtm\\\": 1, \\\"taukeiaho\\\": 1, \\\"lila\\\": 1, \\\"fortnitegame\\\": 1, \\\"cali\\\": 6, \\\"karencivil\\\": 1, \\\"know\\\": 191, \\\"wishes\\\": 1, \\\"seagull\\\": 3, \\\"nofilter\\\\u2026\\\": 1, \\\"hi7qlnogxr\\\": 1, \\\"brazil\\\": 4, \\\"tears\\\": 20, \\\"y'all\\\": 49, \\\"kill\\\": 17, \\\"again\\\": 114, \\\"nayourway\\\": 1, \\\"mslrt8ofdn\\\": 1, \\\"dkulchar\\\": 1, \\\"luck\\\": 8, \\\"totally\\\": 6, \\\"submerged\\\": 7, \\\"also\\\": 69, \\\"happening\\\": 12, \\\"faydee\\\": 1, \\\"check\\\": 49, \\\"fbvwvdcrty\\\": 1, \\\"counterparts905\\\": 1, \\\"teaser\\\": 1, \\\"wallabout\\\": 1, \\\"bay\\\": 50, \\\"29pm\\\": 16, \\\"40pm\\\": 12, \\\"07am\\\": 10, \\\"funny\\\": 17, \\\"run\\\": 36, \\\"baby\\\": 26, \\\"log\\\": 3, \\\"starts\\\": 22, \\\"here\\\\ufffds\\\": 4, \\\"hoping\\\": 15, \\\"dodg\\\\ufffd\\\": 1, \\\"dn7e7oedzb\\\": 1, \\\"turkey\\\": 2, \\\"45pm\\\": 15, \\\"43pm\\\": 11, \\\"18am\\\": 7, \\\"wells\\\": 5, \\\"margie\\\": 1, \\\"patel\\\": 1, \\\"emergingmarkets\\\": 1, \\\"benefitted\\\": 1, \\\"liquidity\\\": 1, \\\"investors\\\": 1, \\\"higher\\\": 12, \\\"amsboston\\\": 1, \\\"mom\\\": 31, \\\"told\\\": 26, \\\"because\\\": 142, \\\"radioactive\\\": 1, \\\"brain\\\": 12, \\\"tumors\\\": 1, \\\"damage\\\": 46, \\\"inthe\\\": 1, \\\"future\\\": 9, \\\"save\\\": 18, \\\"digits\\\": 2, \\\"\\\\ud83d\\\\ude08\\\": 2, \\\"ygee\\\": 1, \\\"idiot\\\": 7, \\\"determine\\\": 1, \\\"pants\\\": 20, \\\"waters\\\": 79, \\\"lazy\\\": 3, \\\"u2alerqluy\\\": 1, \\\"heard\\\": 26, \\\"pussy\\\": 10, \\\"possibly\\\": 7, \\\"assistance\\\": 10, \\\"ex\\\": 6, \\\"skate\\\": 1, \\\"ri\\\": 4, \\\"ao5dqo0vpe\\\": 1, \\\"lisaflevy\\\": 1, \\\"hall\\\": 9, \\\"ridge\\\": 2, \\\"ny11\\\": 1, \\\"townhall\\\": 1, \\\"johnny\\\": 1, \\\"morton\\\": 2, \\\"scores\\\": 5, \\\"third\\\": 8, \\\"highlandtartans\\\": 1, \\\"23\\\": 19, \\\"oakcrestfalcons\\\": 1, \\\"ape\\\": 1, \\\"hole\\\": 8, \\\"maryland\\\": 23, \\\"09\\\": 41, \\\"40am\\\": 10, \\\"28pm\\\": 15, \\\"02pm\\\": 5, \\\"thomassowell\\\": 1, \\\"poor\\\": 14, \\\"race\\\": 5, \\\"baiting\\\": 1, \\\"dem\\\": 3, \\\"libs\\\": 1, \\\"crestfallen\\\": 6, \\\"proud\\\": 10, \\\"heb\\\": 2, \\\"packages\\\": 2, \\\"victims\\\": 87, \\\"putting\\\": 10, \\\"bags\\\": 5, \\\"nq10kipiim\\\": 1, \\\"tikki\\\": 1, \\\"adventures\\\": 1, \\\"bombshell\\\": 1, \\\"\\\\ud83c\\\\udf34\\\\u2600\\\": 1, \\\"turntdown\\\": 1, \\\"turntup\\\": 1, \\\"flowerbomb\\\": 1, \\\"beachwaves\\\": 5, \\\"ittybittybikini\\\\u2026\\\": 1, \\\"rmgjleyrp0\\\": 1, \\\"gwenners\\\": 1, \\\"floor\\\": 30, \\\"18'\\\": 1, \\\"it'll\\\": 8, \\\"fine\\\": 19, \\\"freeport\\\": 7, \\\"22pm\\\": 19, \\\"19pm\\\": 19, \\\"36am\\\": 12, \\\"1am\\\": 1, \\\"most\\\": 47, \\\"soothing\\\": 4, \\\"thing\\\": 52, \\\"world\\\": 51, \\\"\\\\ud83d\\\\udc86\\\": 1, \\\"10903\\\": 1, \\\"cspanwj\\\": 2, \\\"jealous\\\": 2, \\\"mile\\\": 15, \\\"shore\\\": 30, \\\"40\\\": 16, \\\"feet\\\": 50, \\\"i'd\\\": 24, \\\"melt\\\": 13, \\\"sent\\\": 18, \\\"flowers\\\": 4, \\\"seen\\\": 34, \\\"pic\\\": 18, \\\"double\\\": 7, \\\"tap\\\": 1, \\\"feat\\\": 2, \\\"thenword\\\": 1, \\\"dablessedguy\\\": 1, \\\"jplpyawf5i\\\": 1, \\\"scientists\\\": 6, \\\"warn\\\": 3, \\\"congress\\\": 9, \\\"climatechange\\\": 10, \\\"threats\\\": 8, \\\"storms\\\": 42, \\\"scarcity\\\": 1, \\\"heat\\\": 25, \\\"xpw5iurldk\\\": 1, \\\"slugg\\\": 1, \\\"17\\\": 34, \\\"drake\\\": 11, \\\"house\\\": 200, \\\"please\\\": 107, \\\"brother\\\": 14, \\\"original\\\": 6, \\\"spring\\\": 24, \\\"mist\\\": 1, \\\"febreze\\\": 1, \\\"botanical\\\": 1, \\\"tidepodchallenge\\\": 1, \\\"route\\\": 10, \\\"scarborough\\\": 1, \\\"closed\\\": 172, \\\"both\\\": 67, \\\"directions\\\": 11, \\\"ave\\\": 61, \\\"seek\\\": 6, \\\"alternate\\\": 3, \\\"expect\\\": 20, \\\"major\\\": 36, \\\"delays\\\": 7, \\\"blessed\\\": 11, \\\"every\\\": 104, \\\"day\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\": 1, \\\"listened\\\": 3, \\\"put\\\": 41, \\\"bey\\\": 2, \\\"lmfaooooooooo\\\": 1, \\\"threestationsq\\\": 1, \\\"alon\\\": 26, \\\"levy\\\": 58, \\\"mayorseidel\\\": 1, \\\"mtsw\\\": 1, \\\"mattyglesias\\\": 4, \\\"cliff\\\": 4, \\\"horrible\\\": 13, \\\"attest\\\": 1, \\\"personally\\\": 5, \\\"bu\\\\ufffd\\\": 1, \\\"lfs9tts360\\\": 1, \\\"fuhxuvuhkl\\\": 1, \\\"tomorrow\\\": 67, \\\"shoppershour\\\": 1, \\\"etsygifts\\\": 1, \\\"wedding\\\": 3, \\\"v6rehkmle3\\\": 1, \\\"sad\\\": 27, \\\"trickortreaters\\\": 1, \\\"yesterday\\\": 40, \\\"glad\\\": 30, \\\"tricky\\\": 1, \\\"procedure\\\": 1, \\\"landed\\\": 2, \\\"hard\\\": 58, \\\"packed\\\": 3, \\\"beaches\\\": 15, \\\"sure\\\": 62, \\\"midtide\\\": 1, \\\"985bjybvpq\\\": 1, \\\"megan\\\": 1, \\\"kelly\\\": 8, \\\"biased\\\": 2, \\\"journalist\\\": 1, \\\"\\\\u2600\\\\ufe0f\\\": 4, \\\"nofilter\\\": 9, \\\"myhappyplace\\\": 1, \\\"beachwalk\\\": 1, \\\"happysunday\\\": 1, \\\"sundaze\\\": 1, \\\"timelapse\\\\u2026\\\": 1, \\\"xokqct7jbm\\\": 1, \\\"kevin\\\": 3, \\\"optimal\\\": 1, \\\"example\\\": 2, \\\"ain't\\\": 34, \\\"joke\\\": 19, \\\"louisiana\\\": 80, \\\"sets\\\": 2, \\\"road\\\": 79, \\\"grandiddychris\\\": 1, \\\"october\\\": 4, \\\"sunrise\\\": 12, \\\"portaransas\\\": 1, \\\"oceanwaves\\\": 1, \\\"reflection\\\": 6, \\\"port\\\": 21, \\\"aransas\\\": 6, \\\"uye41dtgyn\\\": 1, \\\"had\\\": 156, \\\"such\\\": 26, \\\"fun\\\": 34, \\\"texasfloodjam\\\": 1, \\\"bigtexasspring\\\": 1, \\\"country\\\": 28, \\\"music\\\": 32, \\\"and\\\\ufffd\\\": 16, \\\"iom5qxrbuv\\\": 1, \\\"shake108fm\\\": 1, \\\"generaloffishal\\\": 1, \\\"locosporjuana\\\": 1, \\\"emperorranks\\\": 1, \\\"chuchovaldezort\\\": 1, \\\"by4cuhlheq\\\": 1, \\\"brewing\\\": 6, \\\"company\\\": 12, \\\"queensofbeer\\\": 2, \\\"ewp0flxlvg\\\": 1, \\\"elizabethelysse\\\": 1, \\\"ignorant\\\": 2, \\\"pauly\\\": 1, \\\"walking\\\": 18, \\\"street\\\": 203, \\\"underwear\\\": 2, \\\"saying\\\": 21, \\\"onlyinla\\\": 1, \\\"finish\\\": 5, \\\"chocolate\\\": 3, \\\"raspberry\\\": 1, \\\"porter\\\": 1, \\\"sopo\\\": 1, \\\"ta6bgoiimu\\\": 1, \\\"chelseaandrea\\\": 1, \\\"levee\\\": 23, \\\"wyd\\\": 1, \\\"chalaxing\\\": 1, \\\"gulf\\\": 16, \\\"mexico\\\": 13, \\\"pop\\\": 3, \\\"ion\\\": 8, \\\"wear\\\": 13, \\\"du\\\": 2, \\\"rag\\\": 3, \\\"shits\\\": 6, \\\"weak\\\": 2, \\\"sisters\\\": 4, \\\"untitledsoul\\\": 1, \\\"pictures\\\": 29, \\\"videos\\\": 13, \\\"\\\\ud83d\\\\ude43\\\": 18, \\\"aqqm0vfepi\\\": 1, \\\"i've\\\": 41, \\\"accomplished\\\": 1, \\\"loaded\\\": 2, \\\"fat\\\": 2, \\\"pile\\\": 4, \\\"games\\\": 9, \\\"slide\\\": 3, \\\"\\\\ud83d\\\\ude41\\\": 2, \\\"john\\\": 14, \\\"surfboard\\\": 2, \\\"broke\\\": 17, \\\"i'll\\\": 51, \\\"kidding\\\": 4, \\\"\\\\ud83d\\\\ude24\\\\ud83d\\\\ude24\\\": 1, \\\"lettin\\\": 1, \\\"bring\\\": 32, \\\"further\\\": 7, \\\"away\\\": 72, \\\"group\\\": 5, \\\"n\\\": 41, \\\"hers\\\": 1, \\\"bracelet\\\": 1, \\\"poppin\\\": 2, \\\"powers\\\": 4, \\\"fircrest\\\": 3, \\\"break\\\": 30, \\\"swimming\\\": 15, \\\"cross\\\": 20, \\\"oceans\\\": 9, \\\"won\\\\ufffdt\\\": 4, \\\"\\\\ud83d\\\\udc83\\\\ud83c\\\\udf7b\\\\ud83d\\\\ude0f\\\": 1, \\\"tides3901\\\": 1, \\\"tidescondo\\\": 1, \\\"3901soceandrive\\\": 1, \\\"hollywoodonthebeach\\\": 1, \\\"3901\\\": 1, \\\"coxrunk8im\\\": 1, \\\"ate\\\": 7, \\\"pod\\\": 6, \\\"i\\\\ufffdve\\\": 7, \\\"felt\\\": 6, \\\"life\\\": 75, \\\"bird\\\": 5, \\\"standin\\\": 2, \\\"bus\\\": 17, \\\"makin\\\": 3, \\\"hugs\\\": 4, \\\"legend\\\": 3, \\\"congratulations\\\": 3, \\\"philadelphia\\\": 11, \\\"eagles\\\": 2, \\\"\\\\ud83e\\\\udd85\\\": 1, \\\"\\\\ud83c\\\\udfc6\\\": 1, \\\"superbowlchamps\\\": 1, \\\"superbowllii\\\": 1, \\\"timdclinton\\\": 1, \\\"deep\\\": 57, \\\"stuff\\\": 17, \\\"kills\\\": 4, \\\"wavesnodurag\\\": 2, \\\"feels\\\": 14, \\\"nvcyxehg9w\\\": 1, \\\"worstideaever\\\": 2, \\\"6ozxn0fiq0\\\": 1, \\\"nate\\\": 6, \\\"working\\\": 42, \\\"hoopscritic\\\": 1, \\\"fighting\\\": 3, \\\"migraine\\\": 2, \\\"sir\\\": 7, \\\"support\\\": 21, \\\"ima\\\": 16, \\\"super\\\": 8, \\\"pray\\\": 21, \\\"25\\\": 23, \\\"t69hpumtnf\\\": 1, \\\"wsl\\\": 1, \\\"huge\\\": 46, \\\"forward\\\": 11, \\\"medina's\\\": 1, \\\"medina\\\": 1, \\\"fijipro\\\": 1, \\\"tightdresslady\\\": 1, \\\"wslr96\\\": 1, \\\"5fmlpsarasota\\\": 1, \\\"cal\\\": 4, \\\"says\\\": 39, \\\"called\\\": 22, \\\"stranded\\\": 24, \\\"near\\\": 101, \\\"davenport\\\": 1, \\\"cruz\\\": 4, \\\"responding\\\": 2, \\\"y3g2dxqio7\\\": 1, \\\"bulldog\\\": 1, \\\"sees\\\": 5, \\\"biker\\\": 1, \\\"wonder\\\": 16, \\\"brandon's\\\": 1, \\\"hingham\\\": 2, \\\"56am\\\": 11, \\\"05pm\\\": 13, \\\"25am\\\": 5, \\\"cute\\\": 15, \\\"\\\\ud83e\\\\udd14\\\\ud83d\\\\ude02\\\": 1, \\\"left\\\": 49, \\\"thankful\\\": 6, \\\"god\\\": 75, \\\"sends\\\": 7, \\\"idk\\\": 18, \\\"him\\\\ud83d\\\\udc95\\\": 1, \\\"helens\\\": 3, \\\"oregon\\\": 15, \\\"21\\\": 31, \\\"08pm\\\": 17, \\\"09am\\\": 17, \\\"elleveehh\\\": 2, \\\"reganconnaire\\\": 1, \\\"close\\\": 28, \\\"\\\\u2665\\\\ud83d\\\\udca4\\\\u203c\\\": 1, \\\"flakys32maria\\\": 1, \\\"marymac45534902\\\": 1, \\\"laahve\\\": 2, \\\"nimalevy\\\": 3, \\\"claudiareal24\\\": 1, \\\"mariamerce27\\\": 1, \\\"carolcalcines\\\": 1, \\\"lalety85\\\": 2, \\\"almita\\\": 1, \\\"martinez\\\": 1, \\\"ash\\\": 3, \\\"tempted\\\": 3, \\\"dslr\\\": 19, \\\"proposed\\\": 3, \\\"change\\\": 40, \\\"stupid\\\": 16, \\\"changes\\\": 4, \\\"aren't\\\": 20, \\\"viewers\\\": 1, \\\"haven\\\\u2019t\\\": 1, \\\"loved\\\": 6, \\\"myself\\\": 10, \\\"ina\\\": 3, \\\"\\\\ud83d\\\\ude02\\\\ud83e\\\\udd26\\\\ud83c\\\\udffe\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"finna\\\": 10, \\\"yal\\\": 2, \\\"fragmentidea\\\": 1, \\\"they\\\\ufffdll\\\": 1, \\\"moderated\\\": 1, \\\"once\\\": 34, \\\"norms\\\": 1, \\\"established\\\": 2, \\\"toe\\\": 3, \\\"line\\\": 27, \\\"snapchat\\\": 14, \\\"talialevymusic\\\": 1, 