"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2000, \"word_counts\": \"{\\\"ebbtideapp\\\": 107, \\\"tide\\\": 180, \\\"in\\\": 623, \\\"san\\\": 9, \\\"diego\\\": 8, \\\"california\\\": 19, \\\"03\\\": 27, \\\"05\\\": 20, \\\"2016\\\": 112, \\\"high\\\": 259, \\\"6\\\": 103, \\\"06am\\\": 3, \\\"5\\\": 91, \\\"4\\\": 117, \\\"low\\\": 236, \\\"1\\\": 198, \\\"08pm\\\": 1, \\\"0\\\": 246, \\\"7\\\": 72, \\\"23pm\\\": 5, \\\"12\\\": 34, \\\"48am\\\": 4, \\\"3\\\": 148, \\\"missin'\\\": 1, \\\"you\\\": 178, \\\"comes\\\": 13, \\\"waves\\\": 223, \\\"tonight\\\": 24, \\\"i'm\\\": 71, \\\"drowning\\\": 3, \\\"\\\\ud83c\\\\udf0a\\\\ud83d\\\\udc99\\\": 1, \\\"hope\\\": 7, \\\"feel\\\": 9, \\\"better\\\": 8, \\\"aaron\\\": 1, \\\"your\\\": 74, \\\"my\\\": 324, \\\"prayers\\\": 13, \\\"aaroncarpenter\\\": 1, \\\"http\\\": 295, \\\"t\\\": 742, \\\"co\\\": 745, \\\"x8scatiajv\\\": 1, \\\"truth\\\": 8, \\\"teamnfa\\\": 2, \\\"https\\\": 437, \\\"xs7rg44ug7\\\": 2, \\\"pinecrest\\\": 23, \\\"gardens\\\": 2, \\\"oyvigdx3a3\\\": 1, \\\"angels\\\": 3, \\\"amp\\\": 92, \\\"airwaves\\\": 18, \\\"thedigitour\\\": 10, \\\"i\\\": 323, \\\"want\\\": 29, \\\"to\\\": 515, \\\"meet\\\": 2, \\\"faves\\\": 1, \\\"so\\\": 113, \\\"bad\\\": 37, \\\"please\\\": 27, \\\"this\\\": 148, \\\"is\\\": 298, \\\"only\\\": 32, \\\"chance\\\": 7, \\\"left\\\": 13, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\udc94\\\": 1, \\\"digifestnycseacrestlivestream\\\": 5, \\\"cliffordlevy\\\": 2, \\\"thanks\\\": 32, \\\"love\\\": 27, \\\"the\\\": 901, \\\"app\\\": 3, \\\"wish\\\": 9, \\\"it\\\": 145, \\\"would\\\": 29, \\\"work\\\": 34, \\\"faster\\\": 1, \\\"come\\\": 42, \\\"hell\\\": 11, \\\"or\\\": 47, \\\"water\\\": 92, \\\"getting\\\": 17, \\\"damn\\\": 3, \\\"hat\\\": 1, \\\"chicago\\\": 1, \\\"\\\\ud83d\\\\ude02\\\": 25, \\\"happy\\\": 34, \\\"birthday\\\": 11, \\\"nick\\\": 1, \\\"saban\\\": 1, \\\"rolltide\\\": 10, \\\"charmeddslr\\\": 1, \\\"photo\\\": 4, \\\"challenge\\\": 1, \\\"by\\\": 82, \\\"misstrenchcoat\\\": 1, \\\"day\\\": 50, \\\"26\\\": 2, \\\"texture\\\": 1, \\\"taken\\\": 3, \\\"with\\\": 118, \\\"a\\\": 479, \\\"canonrebelxti\\\": 1, \\\"vmcwoveqbo\\\": 1, \\\"digitourseacrestturnup\\\": 7, \\\"yesterday\\\": 9, \\\"was\\\": 67, \\\"vip\\\": 4, \\\"tix\\\": 4, \\\"digifest\\\": 2, \\\"be\\\": 105, \\\"best\\\": 22, \\\"present\\\": 3, \\\"ever\\\": 25, \\\"pick\\\": 5, \\\"me\\\": 122, \\\"\\\\ud83d\\\\udc8b\\\\ud83d\\\\udc8b\\\": 1, \\\"appreciate\\\": 1, \\\"lord\\\": 3, \\\"house\\\": 43, \\\"ain't\\\": 8, \\\"flooded\\\": 257, \\\"\\\\ud83d\\\\udcaf\\\": 2, \\\"parents\\\": 11, \\\"hard\\\": 6, \\\"for\\\": 218, \\\"shit\\\": 43, \\\"and\\\": 365, \\\"awesome\\\": 8, \\\"jawsome\\\": 1, \\\"kind\\\": 2, \\\"generous\\\": 1, \\\"quote\\\": 2, \\\"laurentarshis\\\": 1, \\\"surroundedbysharks\\\": 1, \\\"tplfes9ekq\\\": 1, \\\"windows\\\": 3, \\\"open\\\": 14, \\\"watching\\\": 4, \\\"listening\\\": 13, \\\"bay\\\": 3, \\\"crashing\\\": 4, \\\"peaceful\\\": 1, \\\"whyisit5am\\\": 1, \\\"hang\\\": 5, \\\"on\\\": 230, \\\"when\\\": 102, \\\"rising\\\": 6, \\\"are\\\": 162, \\\"just\\\": 101, \\\"don't\\\": 34, \\\"let\\\": 12, \\\"0j2cdaedgv\\\": 1, \\\"why\\\": 23, \\\"ups\\\": 1, \\\"uses\\\": 2, \\\"mongodb\\\": 1, \\\"giantideas\\\": 1, \\\"mdbw16\\\": 1, \\\"geb0so5slz\\\": 1, \\\"jordanjclemons\\\": 1, \\\"flooding\\\": 297, \\\"tl\\\": 4, \\\"fb\\\": 3, \\\"like\\\": 56, \\\"it's\\\": 73, \\\"twitter\\\": 5, \\\"\\\\ud83d\\\\ude11\\\": 1, \\\"indiana\\\": 1, \\\"group\\\": 1, \\\"chat\\\": 1, \\\"questionable\\\": 1, \\\"rn\\\": 3, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 5, \\\"egrans\\\": 1, \\\"ali\\\": 2, \\\"levy2\\\": 1, \\\"jaclyntruglia\\\": 1, \\\"courtneybabbin\\\": 1, \\\"jamiesperber1\\\": 1, \\\"missthesepeople\\\": 1, \\\"such\\\": 4, \\\"big\\\": 29, \\\"\\\\ud83d\\\\ude12\\\": 19, \\\"willets\\\": 2, \\\"point\\\": 42, \\\"new\\\": 106, \\\"york\\\": 37, \\\"04\\\": 24, \\\"11\\\": 26, \\\"9\\\": 77, \\\"54am\\\": 3, \\\"33pm\\\": 7, \\\"8\\\": 108, \\\"58pm\\\": 2, \\\"44am\\\": 11, \\\"lions\\\": 1, \\\"brocoli\\\": 1, \\\"if\\\": 64, \\\"u\\\": 38, \\\"shoot\\\": 2, \\\"bird\\\": 3, \\\"im\\\": 14, \\\"scared\\\": 11, \\\"of\\\": 282, \\\"microwaves\\\": 3, \\\"chrismboulay\\\": 1, \\\"blogginbabcock\\\": 1, \\\"hey\\\": 18, \\\"there\\\": 16, \\\"shep\\\": 1, \\\"y'all\\\": 11, \\\"talked\\\": 2, \\\"about\\\": 54, \\\"curling\\\": 1, \\\"thing\\\": 13, \\\"worse\\\": 7, \\\"golf\\\": 1, \\\"where\\\": 11, \\\"at\\\": 193, \\\"right\\\": 20, \\\"now\\\": 55, \\\"wow\\\": 1, \\\"people\\\": 53, \\\"been\\\": 35, \\\"nine\\\": 1, \\\"minutes\\\": 4, \\\"an\\\": 20, \\\"messages\\\": 2, \\\"give\\\": 6, \\\"moment\\\": 1, \\\"as\\\": 32, \\\"takes\\\": 7, \\\"time\\\": 42, \\\"respond\\\": 2, \\\"all\\\": 82, \\\"kingousmane\\\": 1, \\\"ikembaaa\\\": 1, \\\"sosadavincii\\\": 1, \\\"boutta\\\": 1, \\\"flood\\\": 295, \\\"again\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"sofiamaferreira\\\": 1, \\\"willylevy29\\\": 12, \\\"si\\\": 1, \\\"d\\\": 2, \\\"know\\\": 22, \\\"what\\\": 47, \\\"deal\\\": 2, \\\"have\\\": 90, \\\"detecting\\\": 1, \\\"gravitational\\\": 1, \\\"around\\\": 41, \\\"midsection\\\": 1, \\\"some\\\": 60, \\\"ryanseacrest\\\": 31, \\\"broccoli\\\": 1, \\\"vomit\\\": 1, \\\"pawabunga\\\": 1, \\\"furbabies\\\": 1, \\\"let's\\\": 2, \\\"woof\\\": 1, \\\"up\\\": 75, \\\"shred\\\": 2, \\\"playdate\\\": 1, \\\"ulkuyt4kpm\\\": 1, \\\"tlkdjzvaf6\\\": 1, \\\"florida\\\": 32, \\\"man\\\": 9, \\\"marcorubio\\\": 1, \\\"says\\\": 4, \\\"epa\\\": 1, \\\"wetlands\\\": 1, \\\"rules\\\": 1, \\\"covers\\\": 1, \\\"puddles\\\": 23, \\\"politifact\\\": 1, \\\"nope\\\": 3, \\\"jobbdslmxf\\\": 1, \\\"via\\\": 16, \\\"amysherman1\\\": 1, \\\"wellness\\\": 1, \\\"center\\\": 10, \\\"bxjezlgqvn\\\": 1, \\\"cocainneel\\\": 1, \\\"should\\\": 9, \\\"release\\\": 2, \\\"album\\\": 3, \\\"tidal\\\": 28, \\\"get\\\": 122, \\\"back\\\": 50, \\\"him\\\": 3, \\\"santideoleo\\\": 2, \\\"almond\\\": 1, \\\"milk\\\": 3, \\\"one\\\": 37, \\\"go\\\": 44, \\\"bling\\\": 1, \\\"taeaconference\\\": 1, \\\"way\\\": 36, \\\"exhibit\\\": 1, \\\"hall\\\": 1, \\\"til\\\": 2, \\\"evening\\\": 5, \\\"taea15\\\": 1, \\\"taeawaves15\\\": 1, \\\"pmw3gycfpq\\\": 1, \\\"few\\\": 13, \\\"sights\\\": 1, \\\"more\\\": 40, \\\"sacred\\\": 1, \\\"than\\\": 19, \\\"those\\\": 15, \\\"home\\\": 35, \\\"surfcity\\\": 2, \\\"summer\\\": 3, \\\"beautiful\\\": 13, \\\"beach\\\": 78, \\\"hot\\\": 5, \\\"zuigdicptm\\\": 1, \\\"abillionjillian\\\": 1, \\\"debating\\\": 1, \\\"walking\\\": 5, \\\"out\\\": 100, \\\"into\\\": 18, \\\"dog\\\": 4, \\\"poo\\\": 1, \\\"trash\\\": 2, \\\"filled\\\": 2, \\\"going\\\": 47, \\\"find\\\": 5, \\\"couple\\\": 3, \\\"cheeseburgers\\\": 1, \\\"worth\\\": 2, \\\"callmemar\\\": 1, \\\"yes\\\": 12, \\\"swim\\\": 5, \\\"entrance\\\": 2, \\\"oregon\\\": 5, \\\"06\\\": 19, \\\"09\\\": 3, \\\"20am\\\": 3, \\\"10\\\": 69, \\\"13am\\\": 6, \\\"54pm\\\": 3, \\\"37pm\\\": 2, \\\"2\\\": 200, \\\"someone\\\": 12, \\\"we\\\": 115, \\\"can\\\": 45, \\\"really\\\": 17, \\\"watch\\\": 14, \\\"murked\\\": 1, \\\"ocean\\\": 30, \\\"face\\\": 4, \\\"bottle\\\": 1, \\\"jger\\\": 1, \\\"alone\\\": 1, \\\"saturday\\\": 2, \\\"night\\\": 34, \\\"cause\\\": 18, \\\"fuck\\\": 18, \\\"adult\\\": 1, \\\"flatwaves\\\": 1, \\\"bigger\\\": 2, \\\"tomorrow\\\": 15, \\\"thewedge\\\": 1, \\\"newportbeach\\\": 8, \\\"according\\\": 3, \\\"lifeguards\\\": 2, \\\"fun\\\": 6, \\\"cbsla\\\": 1, \\\"tzvrz2fxwi\\\": 1, \\\"americanidol\\\": 3, \\\"brother\\\": 2, \\\"i'll\\\": 20, \\\"make\\\": 21, \\\"jackson\\\": 1, \\\"barkerr\\\": 1, \\\"crest\\\": 11, \\\"oralb\\\": 1, \\\"cda\\\": 2, \\\"dentists\\\": 1, \\\"anaheim\\\": 2, \\\"exhibits\\\": 1, \\\"teamadc\\\": 1, \\\"zb4bs49irb\\\": 1, \\\"panties\\\": 2, \\\"wet\\\": 41, \\\"band\\\": 5, \\\"use\\\": 8, \\\"sg\\\": 1, \\\"les\\\": 1, \\\"paul\\\": 1, \\\"using\\\": 4, \\\"both\\\": 2, \\\"two\\\": 15, \\\"things\\\": 16, \\\"world\\\": 12, \\\"can't\\\": 22, \\\"stop\\\": 26, \\\"take\\\": 15, \\\"minute\\\": 7, \\\"view\\\": 14, \\\"endless\\\": 1, \\\"sea\\\": 32, \\\"sun\\\": 7, \\\"surf\\\": 12, \\\"camppendleton\\\": 1, \\\"usmc\\\": 1, \\\"view\\\\u2026\\\": 1, \\\"c3n8ppgpfm\\\": 1, \\\"views\\\": 1, \\\"you're\\\": 20, \\\"9000\\\": 1, \\\"feet\\\": 5, \\\"above\\\": 10, \\\"level\\\": 18, \\\"\\\\ud83d\\\\uddfb\\\\ud83c\\\\udf32\\\": 1, \\\"heavenly\\\": 1, \\\"gondola\\\": 1, \\\"observation\\\\u2026\\\": 1, \\\"bbhq3n4i5d\\\": 1, \\\"last\\\": 33, \\\"had\\\": 21, \\\"dream\\\": 6, \\\"that\\\": 163, \\\"jetta\\\": 1, \\\"fell\\\": 2, \\\"down\\\": 29, \\\"hill\\\": 1, \\\"got\\\": 57, \\\"stuck\\\": 7, \\\"deep\\\": 13, \\\"literally\\\": 7, \\\"balling\\\": 1, \\\"eyes\\\": 3, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\": 1, \\\"bridgetstewart\\\": 1, \\\"hehe\\\": 1, \\\"not\\\": 59, \\\"overactive\\\": 1, \\\"frizz\\\": 1, \\\"they\\\": 59, \\\"before\\\": 18, \\\"hair\\\": 16, \\\"drenched\\\": 27, \\\"sweat\\\\ud83d\\\\ude0a\\\": 1, \\\"sczyifjfqx\\\": 1, \\\"norwood\\\": 1, \\\"city\\\": 32, \\\"pennsylvania\\\": 8, \\\"02am\\\": 1, \\\"17pm\\\": 2, \\\"40am\\\": 1, \\\"north\\\": 9, \\\"anclote\\\": 1, \\\"key\\\": 3, \\\"19\\\": 13, \\\"29am\\\": 6, \\\"03am\\\": 5, \\\"14pm\\\": 2, \\\"12am\\\": 8, \\\"game\\\": 4, \\\"went\\\": 4, \\\"ot\\\": 1, \\\"mostly\\\": 7, \\\"because\\\": 37, \\\"regulation\\\": 1, \\\"king\\\": 1, \\\"13\\\": 5, \\\"line\\\": 9, \\\"con\\\": 2, \\\"15\\\": 9, \\\"turned\\\": 2, \\\"starting\\\": 3, \\\"downpour\\\": 1, \\\"three\\\": 10, \\\"days\\\": 6, \\\"boyfriend\\\": 1, \\\"hurry\\\": 1, \\\"f\\\": 1, \\\"rainy\\\": 1, \\\"how\\\": 35, \\\"i've\\\": 5, \\\"missed\\\": 6, \\\"rain\\\": 66, \\\"fromwhereistand\\\": 1, \\\"oakland\\\": 1, \\\"openshowsf\\\": 1, \\\"igers\\\": 1, \\\"swkbisnucu\\\": 1, \\\"rock\\\": 6, \\\"de\\\": 9, \\\"news\\\": 12, \\\"von\\\": 2, \\\"letzter\\\": 1, \\\"woche\\\": 1, \\\"theragingtides\\\": 1, \\\"newalbum\\\": 1, \\\"metalbladerecords\\\": 1, \\\"rockhardmagazine\\\": 1, \\\"zqubfxt8dm\\\": 1, \\\"making\\\": 12, \\\"surfin\\\": 1, \\\"em\\\": 5, \\\"vague\\\": 1, \\\"acquaintance\\\": 1, \\\"passing\\\": 1, \\\"gypsycabdriver\\\": 1, \\\"spent\\\": 3, \\\"sunday\\\": 10, \\\"morning\\\": 30, \\\"littlecorona\\\": 1, \\\"tidepools\\\": 4, \\\"cdm\\\": 1, \\\"uhiazyg4np\\\": 1, \\\"sorry\\\": 17, \\\"advance\\\": 1, \\\"34674\\\": 1, \\\"drunk\\\": 1, \\\"snapchats\\\": 1, \\\"will\\\": 39, \\\"story\\\": 1, \\\"lol\\\": 35, \\\"perfect\\\": 3, \\\"ateneo\\\": 1, \\\"offense\\\": 1, \\\"clicking\\\": 1, \\\"draining\\\": 29, \\\"3s\\\": 3, \\\"kiefer\\\": 2, \\\"being\\\": 17, \\\"ponso\\\": 1, \\\"lowpost\\\": 1, \\\"threat\\\": 9, \\\"other\\\": 16, \\\"rooks\\\": 1, \\\"chip\\\": 2, \\\"appcelerator\\\": 1, \\\"titanium\\\": 1, \\\"parse\\\": 1, \\\"starter\\\": 1, \\\"updated\\\": 1, \\\"w\\\": 18, \\\"sample\\\": 1, \\\"queries\\\": 1, \\\"pointers\\\": 1, \\\"9hggszjmry\\\": 1, \\\"tidev\\\": 1, \\\"s3v4j81lsd\\\": 1, \\\"rather\\\": 5, \\\"phone\\\": 28, \\\"\\\\ud83c\\\\udf0a\\\\ud83d\\\\udc40\\\": 1, \\\"cape\\\": 1, \\\"henlopen\\\": 1, \\\"state\\\": 5, \\\"park\\\": 19, \\\"rnhmq3ysbp\\\": 1, \\\"por\\\": 2, \\\"lo\\\": 5, \\\"menos\\\": 1, \\\"no\\\": 71, \\\"saque\\\": 1, \\\"la\\\": 24, \\\"cresta\\\": 1, \\\"hahahhah\\\": 1, \\\"seca\\\": 1, \\\"ya\\\": 15, \\\"centralpark\\\": 1, \\\"skate\\\": 1, \\\"nyc\\\": 9, \\\"central\\\": 1, \\\"be5kwrqc2f\\\": 1, \\\"imma\\\": 2, \\\"selfies\\\": 1, \\\"omg\\\": 14, \\\"pretty\\\": 14, \\\"\\\\ud83d\\\\udc8b\\\": 3, \\\"riptidesarah\\\": 1, \\\"everyone\\\": 14, \\\"sad\\\": 2, \\\"wild\\\": 4, \\\"\\\\ud83d\\\\ude48\\\\ud83d\\\\ude04\\\\ud83d\\\\udc9a\\\\ud83c\\\\udf38\\\\ud83d\\\\udc9b\\\\ud83d\\\\ude12\\\\u2728\\\": 1, \\\"17btondna9\\\": 1, \\\"bayerokeefefhm\\\": 1, \\\"tatideltoro\\\": 1, \\\"true\\\": 5, \\\"seagulls\\\": 3, \\\"squawking\\\": 1, \\\"lapping\\\": 1, \\\"boardwalk\\\": 1, \\\"salty\\\": 1, \\\"breeze\\\": 3, \\\"sanfrancisco\\\": 3, \\\"cfocfznsdm\\\": 1, \\\"bringyourbestbowl\\\": 1, \\\"prenup\\\": 1, \\\"ryan\\\": 5, \\\"seacrest\\\": 9, \\\"retweet\\\": 1, \\\"cq04zgvmyv\\\": 1, \\\"s0ryokwwb0\\\": 1, \\\"v09ax5l90q\\\": 1, \\\"theholykuran\\\": 1, \\\"bomb\\\": 1, \\\"doesnt\\\": 2, \\\"detonate\\\": 1, \\\"jazf7eqwiu\\\": 1, \\\"girl\\\": 16, \\\"along\\\": 10, \\\"jokes\\\": 7, \\\"terrorism\\\": 1, \\\"web\\\": 1, \\\"phosphatide\\\": 1, \\\"oh\\\": 33, \\\"gosh\\\": 1, \\\"class\\\": 3, \\\"tycho\\\": 1, \\\"drive\\\": 13, \\\"swear\\\": 5, \\\"happiness\\\": 3, \\\"peace\\\": 10, \\\"entire\\\": 3, \\\"body\\\": 4, \\\"rhythm\\\": 1, \\\"pharma\\\": 1, \\\"gets\\\": 4, \\\"fda\\\": 1, \\\"breakthrough\\\": 1, \\\"designation\\\": 1, \\\"setmelanotide\\\": 1, \\\"melanocortin\\\": 1, \\\"receptor\\\": 1, \\\"agonist\\\": 1, \\\"treatment\\\": 1, \\\"pomc\\\": 1, \\\"deficiency\\\": 1, \\\"obesity\\\": 1, \\\"spudders\\\": 1, \\\"levy\\\": 11, \\\"ridgefieldwa\\\": 1, \\\"clarkwa\\\": 1, \\\"missaudri\\\": 1, \\\"b\\\": 7, \\\"ridgefield\\\": 1, \\\"jvhmouprrd\\\": 1, \\\"\\\\ud83d\\\\udea8\\\\ud83d\\\\udea8\\\\ud83d\\\\udea8\\\": 1, \\\"friend\\\": 1, \\\"udjkvamnpa\\\": 1, \\\"\\\\ud83d\\\\udea8\\\\ud83d\\\\udea8\\\\ud83d\\\\udea818\\\": 1, \\\"eat\\\": 2, \\\"absorb\\\": 1, \\\"sound\\\": 22, \\\"maintain\\\": 2, \\\"slender\\\": 1, \\\"figure\\\": 4, \\\"lmaoo\\\": 1, \\\"darkskinoj\\\": 1, \\\"rolltide916\\\": 3, \\\"goodguysteve\\\": 1, \\\"jy17csyxjs\\\": 1, \\\"breakinglight11\\\": 1, \\\"pompoms\\\": 1, \\\"phoebe\\\": 1, \\\"alon\\\": 2, \\\"seems\\\": 1, \\\"case\\\": 1, \\\"us\\\": 12, \\\"college\\\": 7, \\\"too\\\": 25, \\\"carsonlevy\\\": 1, \\\"pretend\\\": 1, \\\"afo\\\": 1, \\\"could\\\": 23, \\\"drawing\\\": 1, \\\"studio\\\": 1, \\\"fridays\\\": 1, \\\"yo\\\": 6, \\\"radio\\\": 11, \\\"played\\\": 1, \\\"songs\\\": 2, \\\"suck\\\": 1, \\\"balls\\\": 1, \\\"'riptide'\\\": 1, \\\"official\\\": 1, \\\"video\\\": 15, \\\"6al8gq2wbu\\\": 1, \\\"lights\\\": 8, \\\"fwlfu1ehxc\\\": 1, \\\"she\\\": 14, \\\"has\\\": 46, \\\"nigga\\\": 6, \\\"xelsrjdtnr\\\": 1, \\\"1027kiisfm\\\": 3, \\\"spam\\\": 1, \\\"long\\\": 13, \\\"enough\\\": 3, \\\"win\\\": 3, \\\"m\\\": 5, \\\"g\\\": 1, \\\"tickets\\\": 3, \\\"jojowright\\\": 1, \\\"shawnmendes\\\": 2, \\\"x81\\\": 1, \\\"nice\\\": 3, \\\"set\\\": 3, \\\"coming\\\": 19, \\\"sky\\\": 2, \\\"renomakani\\\": 1, \\\"besomebody\\\": 1, \\\"jackiesadventure\\\": 1, \\\"beauty\\\": 2, \\\"skyline\\\": 2, \\\"skywatcher\\\": 1, \\\"0ayd2zbitv\\\": 1, \\\"maroontide32\\\": 1, \\\"great\\\": 18, \\\"annaofthewaves\\\": 10, \\\"joyful12031\\\": 1, \\\"lunaliullat\\\": 1, \\\"mmjoymm\\\": 1, \\\"stp\\\": 1, \\\"yin00034\\\": 5, \\\"lalaoana\\\": 6, \\\"healthy\\\": 1, \\\"stuff\\\": 10, \\\"included\\\": 2, \\\"dark\\\": 2, \\\"chocolate\\\": 1, \\\"geez\\\": 1, \\\"pau\\\": 1, \\\"gasol\\\": 1, \\\"bulls\\\": 1, \\\"national\\\": 2, \\\"weather\\\": 19, \\\"service\\\": 3, \\\"warning\\\": 64, \\\"presumpscot\\\": 1, \\\"river\\\": 22, \\\"expire\\\": 2, \\\"late\\\": 9, \\\"e3cpgaddoo\\\": 1, \\\"top\\\": 4, \\\"trail\\\": 3, \\\"lake\\\": 2, \\\"serene\\\": 1, \\\"amazing\\\": 6, \\\"sweat\\\": 4, \\\"see\\\": 33, \\\"frozen\\\": 1, \\\"hynrxive8g\\\": 1, \\\"9h83ffnqzn\\\": 1, \\\"91\\\": 1, \\\"fm\\\": 1, \\\"30\\\": 5, \\\"spinning\\\": 1, \\\"tunes\\\": 1, \\\"lock\\\": 1, \\\"good\\\": 28, \\\"music\\\": 9, \\\"listen\\\": 10, \\\"while\\\": 23, \\\"star\\\": 2, \\\"gazing\\\": 1, \\\"whus\\\": 1, \\\"tidallock\\\": 1, \\\"wolfpac\\\": 1, \\\"five\\\": 1, \\\"digby\\\": 1, \\\"afraid\\\": 1, \\\"catching\\\": 4, \\\"gnarly\\\": 2, \\\"dude\\\": 3, \\\"santa\\\": 3, \\\"monica\\\": 3, \\\"x0qwy8xscc\\\": 1, \\\"philadelphia\\\": 2, \\\"24\\\": 6, \\\"36pm\\\": 1, \\\"35pm\\\": 6, \\\"46am\\\": 2, \\\"38am\\\": 2, \\\"dpiadaptivefitness\\\": 1, \\\"stroke\\\": 1, \\\"client\\\": 1, \\\"working\\\": 8, \\\"sandbag\\\": 1, \\\"snatch\\\": 1, \\\"excellent\\\": 1, \\\"c\\\": 3, \\\"legionofboom\\\\u2026\\\": 1, \\\"yk9d6rdosk\\\": 1, \\\"aramfloodmusic\\\": 3, \\\"\\\\ud83d\\\\udc99\\\\ud83d\\\\udca6\\\\ud83d\\\\udc99\\\": 1, \\\"snapchat\\\": 8, \\\"add\\\": 6, \\\"esteelevy\\\": 1, \\\"scrub\\\": 1, \\\"natural\\\": 10, \\\"area\\\": 11, \\\"boynton\\\": 1, \\\"fl\\\": 34, \\\"kasweene\\\": 1, \\\"k8anap9wye\\\": 1, \\\"savannaflood\\\": 1, \\\"jenniferserra3\\\": 1, \\\"sweet\\\": 1, \\\"yeah\\\": 15, \\\"definitely\\\": 10, \\\"shootings\\\": 1, \\\"fires\\\": 1, \\\"crazy\\\": 2, \\\"wars\\\": 1, \\\"alabama\\\": 5, \\\"voter\\\": 1, \\\"id\\\": 2, \\\"laws\\\": 1, \\\"donald\\\": 1, \\\"trump\\\": 2, \\\"endoftheworld\\\": 1, \\\"missing\\\": 4, \\\"cindygr6\\\": 1, \\\"para\\\": 2, \\\"poder\\\": 1, \\\"ir\\\": 1, \\\"ayer\\\": 1, \\\"ver\\\": 1, \\\"peli\\\": 1, \\\"en\\\": 6, \\\"primera\\\": 1, \\\"puesta\\\": 1, \\\"toco\\\": 1, \\\"madrugar\\\": 1, \\\"hoy\\\": 1, \\\"pero\\\": 1, \\\"importa\\\": 1, \\\"vali\\\\u00f3\\\": 1, \\\"pena\\\": 1, \\\"especially\\\": 3, \\\"sexy\\\": 2, \\\"flexy\\\": 1, \\\"ones\\\": 3, \\\"rt\\\": 8, \\\"nastassiarx\\\": 1, \\\"athletes\\\": 1, \\\"entitled\\\": 1, \\\"annoying\\\": 3, \\\"af\\\": 2, \\\"dating\\\": 1, \\\"ima\\\": 3, \\\"super\\\": 2, \\\"carmel\\\": 8, \\\"cove\\\": 2, \\\"48pm\\\": 7, \\\"43pm\\\": 2, \\\"09am\\\": 3, \\\"45pm\\\": 8, \\\"pixiecut\\\": 1, \\\"shorthairdontcare\\\": 1, \\\"obwavessalon\\\": 1, \\\"ob\\\": 1, \\\"salon\\\": 1, \\\"ecuaabtu3m\\\": 1, \\\"mayhemslr\\\": 2, \\\"luv\\\": 1, \\\"miss\\\": 7, \\\"jacoboespinoza\\\": 1, \\\"explorando\\\": 1, \\\"hillcrest\\\": 22, \\\"apagarme\\\": 1, \\\"swag\\\": 2, \\\"but\\\": 68, \\\"still\\\": 19, \\\"shines\\\": 1, \\\"through\\\": 40, \\\"exams\\\": 1, \\\"h9omre8cgt\\\": 1, \\\"females\\\": 1, \\\"asking\\\": 1, \\\"bring\\\": 3, \\\"niggas\\\": 6, \\\"fina\\\": 1, \\\"s\\\": 17, \\\"curl\\\": 1, \\\"kits\\\": 2, \\\"n\\\": 18, \\\"shits\\\": 7, \\\"dick\\\": 6, \\\"head\\\": 2, \\\"who\\\": 22, \\\"ran\\\": 1, \\\"over\\\": 41, \\\"sprayed\\\": 1, \\\"3x\\\": 1, \\\"pray\\\": 8, \\\"god\\\": 30, \\\"do\\\": 32, \\\"consider\\\": 11, \\\"yourself\\\": 2, \\\"fucked\\\": 6, \\\"life\\\": 11, \\\"times\\\": 1, \\\"shorecrest\\\": 1, \\\"trustee\\\": 1, \\\"scholars\\\": 2, \\\"breakfast\\\": 4, \\\"board\\\": 5, \\\"members\\\": 1, \\\"today\\\": 51, \\\"model\\\": 2, \\\"students\\\": 7, \\\"wlwmexico\\\": 1, \\\"mas\\\": 1, \\\"emotivo\\\": 1, \\\"noche\\\": 1, \\\"william\\\": 9, \\\"entrega\\\": 1, \\\"el\\\": 6, \\\"premio\\\": 1, \\\"pitbull\\\": 1, \\\"ada57bthh3\\\": 1, \\\"hannibal\\\": 1, \\\"traffic\\\": 19, \\\"westside\\\": 4, \\\"westpark\\\": 5, \\\"tollway\\\": 3, \\\"wb\\\": 5, \\\"between\\\": 11, \\\"gessner\\\": 1, \\\"rd\\\": 8, \\\"wilcrest\\\": 4, \\\"dr\\\": 6, \\\"delay\\\": 6, \\\"mins\\\": 6, \\\"umm\\\": 1, \\\"ion\\\": 1, \\\"tweet\\\": 3, \\\"here\\\": 30, \\\"mzbtiqzrt9\\\": 1, \\\"others\\\": 7, \\\"bob\\\": 2, \\\"dylan\\\": 1, \\\"falling\\\": 17, \\\"asleep\\\": 4, \\\"waking\\\": 1, \\\"makes\\\": 15, \\\"desert\\\": 4, \\\"babe\\\": 3, \\\"\\\\ud83d\\\\udc99\\\": 2, \\\"memorialdayweekend\\\": 1, \\\"rdoynsbfvc\\\": 1, \\\"bruhhh\\\": 1, \\\"bluewavesboy\\\": 1, \\\"znarky\\\": 1, \\\"shawnacscott\\\": 1, \\\"were\\\": 43, \\\"talking\\\": 6, \\\"reckon\\\": 1, \\\"market\\\": 5, \\\"refurbs\\\": 1, \\\"month\\\": 1, \\\"badgalcash\\\": 1, \\\"jermaine\\\": 1, \\\"na\\\": 1, \\\"though\\\": 2, \\\"off\\\": 23, \\\"buying\\\": 2, \\\"chips\\\": 1, \\\"plumb\\\": 1, \\\"channel\\\": 2, \\\"27\\\": 7, \\\"49pm\\\": 3, \\\"07am\\\": 5, \\\"05pm\\\": 9, \\\"increase\\\": 1, \\\"following\\\": 2, \\\"distance\\\": 1, \\\"raining\\\": 9, \\\"roads\\\": 12, \\\"slick\\\": 1, \\\"plenty\\\": 1, \\\"dsecrest\\\": 1, \\\"short\\\": 10, \\\"list\\\": 8, \\\"goincase\\\": 1, \\\"icon\\\": 1, \\\"shophex\\\": 1, \\\"laptop\\\": 1, \\\"duffel\\\": 1, \\\"evernote\\\": 1, \\\"triangle\\\": 1, \\\"commuter\\\": 1, \\\"bag\\\": 2, \\\"current\\\": 1, \\\"reconsidering\\\": 1, \\\"trip\\\": 2, \\\"wilmington\\\": 2, \\\"heat\\\": 2, \\\"cool\\\": 4, \\\"8gs0m0zmfw\\\": 1, \\\"hive\\\": 1, \\\"mentions\\\": 3, \\\"rage\\\": 1, \\\"bc\\\": 1, \\\"trolled\\\": 1, \\\"them\\\": 17, \\\"smh\\\": 11, \\\"am\\\": 29, \\\"begging\\\": 3, \\\"mema\\\": 1, \\\"podcast\\\": 1, \\\"expect\\\": 7, \\\"molaas\\\": 1, \\\"dia\\\": 1, \\\"los\\\": 4, \\\"muertos\\\": 1, \\\"party\\\": 4, \\\"amj0cfunnx\\\": 1, \\\"lbvoicewaves\\\": 1, \\\"crestcafesd\\\": 1, \\\"follow\\\": 7, \\\"jeb\\\": 1, \\\"announced\\\": 1, \\\"ad\\\": 2, \\\"featuring\\\": 2, \\\"his\\\": 19, \\\"mother\\\": 4, \\\"hitting\\\": 1, \\\"authorities\\\": 1, \\\"say\\\": 15, \\\"majority\\\": 1, \\\"illegal\\\": 1, \\\"minors\\\": 1, \\\"borders\\\": 1, \\\"btwn\\\": 1, \\\"17\\\": 6, \\\"years\\\": 14, \\\"old\\\": 10, \\\"blanket\\\": 2, \\\"amnesty\\\": 1, \\\"from\\\": 82, \\\"obama\\\": 1, \\\"vote\\\": 5, \\\"tears\\\": 6, \\\"sorrow\\\": 2, \\\"aftermath\\\": 1, \\\"uccshooting\\\": 1, \\\"build\\\": 2, \\\"political\\\": 1, \\\"resolve\\\": 1, \\\"gun\\\": 2, \\\"policy\\\": 1, \\\"america\\\": 5, \\\"classroomcarnage\\\": 1, \\\"gdroneau\\\": 2, \\\"redfireage\\\": 1, \\\"zero9750\\\": 2, \\\"kayel\\\": 1, \\\"mmtji8sg3k\\\": 1, \\\"klbenson\\\": 1, \\\"rip\\\": 2, \\\"vance\\\": 4, \\\"joy\\\": 5, \\\"first\\\": 23, \\\"steps\\\": 2, \\\"wireless\\\": 1, \\\"power\\\": 15, \\\"space\\\": 2, \\\"researchers\\\": 1, \\\"deliver\\\": 1, \\\"proof\\\": 1, \\\"concept\\\": 1, \\\"setting\\\": 2, \\\"xxz2bu2glw\\\": 1, \\\"sharonbushman1\\\": 1, \\\"ddurbin1963\\\": 1, \\\"cydm\\\": 1, \\\"aetyree\\\": 1, \\\"dhpjaime\\\": 1, \\\"letherbegreater\\\": 1, \\\"christinapbooks\\\": 1, \\\"banished4ever\\\": 1, \\\"wing\\\": 1, \\\"countryairwaves\\\": 1, \\\"wanna\\\": 7, \\\"hopefully\\\": 5, \\\"any\\\": 25, \\\"radiowaves\\\": 2, \\\"cgvafwlxyp\\\": 1, \\\"105dock\\\": 1, \\\"boca\\\": 7, \\\"raton\\\": 7, \\\"9qnwvov2er\\\": 1, \\\"tal\\\": 2, \\\"levy234\\\": 1, \\\"he\\\": 27, \\\"lives\\\": 1, \\\"near\\\": 22, \\\"moms\\\": 1, \\\"house\\\\ud83d\\\\ude0a\\\": 1, \\\"littlevee\\\": 1, \\\"after\\\": 28, \\\"dental\\\": 2, \\\"apt\\\": 7, \\\"shiny\\\": 1, \\\"crown\\\": 1, \\\"silver\\\": 1, \\\"robot\\\": 1, \\\"thank\\\": 16, \\\"much\\\": 22, \\\"sunshine\\\": 2, \\\"abby\\\": 2, \\\"vezzparmesan\\\": 1, \\\"simple\\\": 1, \\\"touch\\\": 1, \\\"something\\\": 4, \\\"million\\\": 1, \\\"different\\\": 4, \\\"memories\\\": 6, \\\"caetywithac\\\": 1, \\\"lloydo6\\\": 1, \\\"voiceofobrien\\\": 1, \\\"pasadena\\\": 1, \\\"virginia\\\": 3, \\\"already\\\": 26, \\\"made\\\": 7, \\\"bama\\\": 2, \\\"crimsontide\\\": 1, \\\"taravibes\\\": 1, \\\"friday\\\": 3, \\\"riptide\\\": 10, \\\"h4rwmqbqwu\\\": 1, \\\"pop\\\": 4, \\\"jiggle\\\": 1, \\\"fat\\\": 2, \\\"till\\\": 4, \\\"clothes\\\": 7, \\\"ok\\\": 11, \\\"missy\\\": 1, \\\"betawards\\\": 1, \\\"carloswaves\\\": 1, \\\"lorenzana\\\": 1, \\\"juan\\\": 1, \\\"oscarjara87\\\": 1, \\\"savageasjavi\\\": 1, \\\"cruzkev\\\": 1, \\\"staacks\\\": 1, \\\"lmao\\\": 6, \\\"guy\\\": 2, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 7, \\\"roll\\\": 14, \\\"laatrain\\\": 1, \\\"nahh\\\": 1, \\\"haven't\\\": 2, \\\"awhile\\\": 1, \\\"porch\\\": 1, \\\"blessed\\\": 2, \\\"understatement\\\": 1, \\\"juixyfn3fq\\\": 1, \\\"idfrabbi\\\": 1, \\\"debylevy32\\\": 1, \\\"describe\\\": 1, \\\"ready\\\": 3, \\\"dim\\\": 1, \\\"witted\\\": 1, \\\"shredding\\\": 1, \\\"amelia\\\": 1, \\\"island\\\": 15, \\\"decade\\\": 1, \\\"laird\\\": 1, \\\"paradise\\\": 1, \\\"multifacetedkids\\\": 1, \\\"prouddad\\\": 1, \\\"uvm5hhoyys\\\": 1, \\\"jimmyfallon\\\": 1, \\\"deadandcompany\\\": 1, \\\"thought\\\": 9, \\\"jlo\\\": 1, \\\"2nite\\\": 1, \\\"misunderstood\\\": 1, \\\"jimmy\\\": 2, \\\"guests\\\": 1, \\\"pelican\\\": 1, \\\"flight\\\": 1, \\\"full\\\": 8, \\\"series\\\": 1, \\\"r4jog3pctc\\\": 1, \\\"dxctvdhbdx\\\": 1, \\\"biloxi\\\": 1, \\\"mississippi\\\": 6, \\\"02\\\": 23, \\\"20pm\\\": 4, \\\"23am\\\": 5, \\\"10pm\\\": 9, \\\"01am\\\": 5, \\\"every\\\": 21, \\\"year\\\": 5, \\\"pinch\\\": 3, \\\"hits\\\": 5, \\\"then\\\": 14, \\\"hit\\\": 6, \\\"anyway\\\": 3, \\\"butooh\\\": 1, \\\"look\\\": 7, \\\"annual\\\": 1, \\\"emails\\\": 2, \\\"hour\\\": 5, \\\"break\\\": 8, \\\"oklahoma\\\": 8, \\\"friends\\\": 3, \\\"\\\\ud83d\\\\udc95\\\\ud83c\\\\udf3e\\\": 1, \\\"selfiesticknation\\\": 1, \\\"hillcrestfam\\\": 1, \\\"bsxf7suxsr\\\": 1, \\\"aslrra\\\": 1, \\\"railroad\\\": 1, \\\"member\\\": 2, \\\"ihb's\\\": 1, \\\"engine\\\": 6, \\\"pulls\\\": 1, \\\"train\\\": 1, \\\"brings\\\": 1, \\\"steel\\\": 1, \\\"play\\\": 5, \\\"railsafety\\\": 1, \\\"bjzeeppiss\\\": 1, \\\"dymplez\\\": 1, \\\"fall\\\": 3, \\\"heavy\\\": 10, \\\"windy\\\": 1, \\\"tides\\\": 13, \\\"peeking\\\": 1, \\\"thru\\\": 2, \\\"symrna\\\": 1, \\\"znbx6rlzgk\\\": 1, \\\"\\\\u201c\\\": 13, \\\"ajlevy9\\\": 1, \\\"handy\\\": 1, \\\"bryce\\\": 6, \\\"slow\\\": 2, \\\"bro\\\": 4, \\\"gotta\\\": 3, \\\"football\\\": 1, \\\"games\\\": 2, \\\"hahai\\\": 1, \\\"levi\\\": 1, \\\"\\\\ud83d\\\\udc40\\\\ud83d\\\\ude0e\\\\ud83c\\\\udfa5\\\\ud83d\\\\udcf7\\\\ud83d\\\\udcf7\\\\ud83d\\\\ude02\\\": 1, \\\"\\\\ud83d\\\\udcaf\\\\ud83d\\\\udc4a\\\": 1, \\\"try\\\": 6, \\\"heart\\\": 5, \\\"rate\\\": 1, \\\"boosting\\\": 1, \\\"fitand\\\": 1, \\\"highin\\\": 1, \\\"angeles\\\": 3, \\\"r0s90030tb\\\": 1, \\\"climbrisenation\\\": 1, \\\"jonbonlevy\\\": 1, \\\"rescuing\\\": 1, \\\"little\\\": 16, \\\"sanddollars\\\": 1, \\\"earthing\\\": 1, \\\"lowtide\\\": 3, \\\"\\\\ud83d\\\\ude0a\\\\ud83c\\\\udf05\\\\ud83c\\\\udf0a\\\\u2728\\\\u2026\\\": 1, \\\"aslpgplopl\\\": 1, \\\"floods\\\": 48, \\\"completely\\\": 1, \\\"exchange\\\": 1, \\\"french\\\": 4, \\\"father\\\": 1, \\\"boy\\\": 10, \\\"attacks\\\": 1, \\\"iewxzx9qvq\\\": 1, \\\"buffalo\\\": 7, \\\"bayou\\\": 8, \\\"houston\\\": 89, \\\"brimming\\\": 1, \\\"there's\\\": 21, \\\"drizzle\\\": 1, \\\"worst\\\": 2, \\\"passed\\\": 1, \\\"houstonflood\\\": 22, \\\"oa9ik9j424\\\": 1, \\\"ms\\\": 1, \\\"katy\\\": 2, \\\"tizz\\\": 1, \\\"serving\\\": 1, \\\"mermaid\\\": 2, \\\"show\\\": 12, \\\"katytizmusic\\\": 1, \\\"makeup\\\": 2, \\\"ylbk3xuyzw\\\": 1, \\\"rose\\\": 2, \\\"dreamer\\\": 1, \\\"age\\\": 1, \\\"legends\\\": 1, \\\"haiku\\\": 1, \\\"inspiration\\\": 2, \\\"ssc2015\\\": 1, \\\"freuhkgog4\\\": 1, \\\"citizen\\\": 3, \\\"heaven\\\": 2, \\\"joanrivers\\\": 1, \\\"dead\\\": 9, \\\"cc\\\": 3, \\\"thecourtneykerr\\\": 4, \\\"sitting\\\": 8, \\\"sand\\\": 12, \\\"exactly\\\": 1, \\\"need\\\": 34, \\\"\\\\ud83c\\\\udf0a\\\": 6, \\\"thecayabyab\\\": 1, \\\"signed\\\": 1, \\\"trial\\\": 3, \\\"yuletide\\\": 2, \\\"gay\\\": 2, \\\"likes\\\": 1, \\\"chicks\\\": 1, \\\"shouldn't\\\": 1, \\\"forcing\\\": 1, \\\"anything\\\": 2, \\\"throat\\\": 1, \\\"saying\\\": 9, \\\"brantley\\\": 1, \\\"gilbert\\\": 1, \\\"gt\\\": 9, \\\"ur\\\": 5, \\\"many\\\": 16, \\\"antidepressants\\\": 3, \\\"anti\\\": 3, \\\"anxiety\\\": 1, \\\"medications\\\": 1, \\\"bloodwork\\\": 1, \\\"done\\\": 16, \\\"four\\\": 1, \\\"weeks\\\": 3, \\\"lovemylife\\\": 1, \\\"start\\\": 14, \\\"\\\\ud83d\\\\ude05\\\\ud83c\\\\udf0a\\\": 1, \\\"laurapascual76\\\": 1, \\\"33charm\\\": 1, \\\"elysuarez29\\\": 1, \\\"bekymazon\\\": 1, \\\"pisamu\\\": 1, \\\"14\\\": 6, \\\"gusarapitoz\\\": 1, \\\"natiali19\\\": 1, \\\"faraona55\\\": 1, \\\"tatatere01\\\": 1, \\\"bd\\\": 1, \\\"feliz\\\": 2, \\\"s\\\\u00e1bado\\\": 1, \\\"60\\\": 1, \\\"angela\\\": 1, \\\"wants\\\": 2, \\\"wildwaves\\\": 7, \\\"address\\\": 1, \\\"previous\\\": 1, \\\"subsidence\\\": 2, \\\"occurred\\\": 1, \\\"future\\\": 1, \\\"ignored\\\": 1, \\\"bbq\\\": 1, \\\"hostess\\\": 1, \\\"giftideas\\\": 8, \\\"etsyretwt\\\": 1, \\\"shoppershour\\\": 1, \\\"etsymntt\\\": 1, \\\"w8dsimpyxm\\\": 1, \\\"oo81atne1z\\\": 1, \\\"westbrook\\\": 1, \\\"connecticut\\\": 13, \\\"16am\\\": 1, \\\"30pm\\\": 10, \\\"did\\\": 22, \\\"bees\\\": 2, \\\"drink\\\": 1, \\\"seek\\\": 2, \\\"shallow\\\": 5, \\\"sources\\\": 1, \\\"baths\\\": 3, \\\"iy8iji6rtw\\\": 1, \\\"having\\\": 18, \\\"special\\\": 2, \\\"occasion\\\": 1, \\\"village\\\": 11, \\\"pinecrestfl\\\": 2, \\\"qgjt4x99ph\\\": 1, \\\"wct18dthd7\\\": 1, \\\"merely\\\": 1, \\\"feeling\\\": 3, \\\"rzdoqubfsi\\\": 1, \\\"loud\\\": 1, \\\"ovation\\\": 1, \\\"cal\\\": 1, \\\"jumbotron\\\": 1, \\\"fans\\\": 2, \\\"easily\\\": 1, \\\"loudest\\\": 1, \\\"its\\\": 37, \\\"creatures\\\": 1, \\\"fort\\\": 9, \\\"ross\\\": 1, \\\"stubbyroseanemone\\\": 1, \\\"anemone\\\": 1, \\\"tidepool\\\": 1, \\\"invertabrate\\\": 1, \\\"bg8ukprgs0\\\": 1, \\\"ana\\\": 3, \\\"austen\\\": 3, \\\"keith1chill\\\": 1, \\\"bcangelac\\\": 2, \\\"machenry1947\\\": 3, \\\"mjo1962\\\": 1, \\\"sobore\\\": 1, \\\"riscvltke7\\\": 1, \\\"jeffchatterton\\\": 1, \\\"also\\\": 5, \\\"stoop\\\": 1, \\\"dug\\\": 1, \\\"drainage\\\": 1, \\\"these\\\": 20, \\\"parcels\\\": 1, \\\"chain\\\": 1, \\\"jamaican\\\": 1, \\\"tradesmen\\\": 1, \\\"mdcmndr\\\": 1, \\\"flash\\\": 71, \\\"thunderstorm\\\": 17, \\\"deluge\\\": 1, \\\"route\\\": 6, \\\"yoga\\\": 1, \\\"california4eva\\\": 1, \\\"milwaukee\\\": 1, \\\"born\\\": 2, \\\"violent\\\": 1, \\\"femmes\\\": 1, \\\"announce\\\": 1, \\\"pietlevy\\\": 1, \\\"nwwklpjzmg\\\": 1, \\\"steep\\\": 1, \\\"brook\\\": 6, \\\"rhode\\\": 7, \\\"07\\\": 25, \\\"39am\\\": 9, \\\"32am\\\": 8, \\\"mattzampini\\\": 1, \\\"theres\\\": 1, \\\"chelsea\\\": 1, \\\"feed\\\": 2, \\\"chelseafc\\\": 1, \\\"tweets\\\": 1, \\\"surfers\\\": 2, \\\"pier\\\": 5, \\\"marina\\\": 8, \\\"del\\\": 2, \\\"rey\\\": 1, \\\"penninsula\\\": 1, \\\"9c1eplp8b0\\\": 1, \\\"pools\\\": 7, \\\"stephenwilson\\\": 1, \\\"feels\\\": 1, \\\"startide\\\": 3, \\\"erroneous\\\": 1, \\\"apostrophes\\\": 1, \\\"enjoying\\\": 2, \\\"half\\\": 2, \\\"moon\\\": 1, \\\"twwcv05s7p\\\": 1, \\\"jump\\\": 6, \\\"splash\\\": 5, \\\"rainyday\\\": 1, \\\"washingtondc\\\": 1, \\\"temple\\\": 1, \\\"zie7hq72pe\\\": 1, \\\"vibes\\\": 3, \\\"\\\\u2600\\\\ud83c\\\\udf0a\\\\ud83e\\\\udd18\\\": 1, \\\"huntington\\\": 2, \\\"mpw1gzmtxm\\\": 1, \\\"hoboken\\\": 2, \\\"investing\\\": 1, \\\"10s\\\": 1, \\\"millions\\\": 1, \\\"upgrade\\\": 1, \\\"infrastructure\\\": 9, \\\"mains\\\": 1, \\\"pump\\\": 2, \\\"resiliency\\\": 1, \\\"parks\\\": 1, \\\"vukrpqjiup\\\": 1, \\\"emmantoo\\\": 1, \\\"ariana\\\": 1, \\\"simeone\\\": 1, \\\"running\\\": 6, \\\"legs\\\": 1, \\\"\\\\ud83d\\\\udc6e\\\\ud83d\\\\udca6\\\\ud83d\\\\udca6\\\": 1, \\\"nekuta\\\": 1, \\\"kune\\\": 1, \\\"nagi\\\": 1, \\\"wolf\\\": 1, \\\"artidefox\\\": 2, \\\"keekobeagle\\\": 1, \\\"0tt0\\\": 1, \\\"pup\\\": 1, \\\"milesrose\\\": 1, \\\"doing\\\": 3, \\\"p\\\": 2, \\\"andrewschulz\\\": 1, \\\"clear\\\": 1, \\\"hearts\\\": 8, \\\"dock\\\": 1, \\\"e\\\": 16, \\\"53pm\\\": 1, \\\"aye\\\": 1, \\\"chill\\\": 1, \\\"4th\\\": 1, \\\"\\\\ud83d\\\\ude0e\\\\ud83d\\\\udcaa\\\\u2600\\\\ud83c\\\\uddfa\\\\ud83c\\\\uddf8\\\\ud83c\\\\udf89\\\": 1, \\\"tinicum\\\": 1, \\\"wildlife\\\": 1, \\\"refuge\\\": 7, \\\"10am\\\": 1, \\\"41am\\\": 3, \\\"44pm\\\": 1, \\\"remember\\\": 10, \\\"red\\\": 4, \\\"sox\\\": 1, \\\"told\\\": 3, \\\"yankees\\\": 1, \\\"ass\\\": 18, \\\"millford\\\": 1, \\\"jersey\\\": 9, \\\"01\\\": 8, \\\"22pm\\\": 12, \\\"32pm\\\": 2, \\\"59am\\\": 3, \\\"\\\\ud83d\\\\udd2abloody\\\": 1, \\\"scene\\\\ud83d\\\\udd2a\\\": 1, \\\"\\\\ud83d\\\\udcf7\\\": 1, \\\"adlevy5\\\": 1, \\\"calikilla\\\": 1, \\\"lastreetart\\\": 1, \\\"melrose\\\": 1, \\\"laart\\\": 1, \\\"streetart\\\": 1, \\\"wheatpaste\\\": 1, \\\"hipsters\\\\u2026\\\": 1, \\\"tgehbjcrpd\\\": 1, \\\"downloading\\\": 1, \\\"bey\\\": 1, \\\"finals\\\": 1, \\\"twilight\\\": 1, \\\"carmelbeach\\\": 1, \\\"carmelbythesea\\\": 1, \\\"rjtd4wuyko\\\": 1, \\\"senwhitehouse\\\": 1, \\\"senatedems\\\": 1, \\\"bringjobshome\\\": 1, \\\"iphones\\\": 2, \\\"raisethewage\\\": 1, \\\"hondurans\\\": 1, \\\"equalpay\\\": 1, \\\"female\\\": 1, \\\"car\\\": 38, \\\"mechanics\\\": 1, \\\"goes\\\": 7, \\\"business\\\": 1, \\\"riptidebrews\\\": 1, \\\"selection\\\": 1, \\\"\\\\ud83d\\\\udc4c\\\\ud83d\\\\udc9a\\\": 1, \\\"yappyhour\\\": 1, \\\"thenapleshound\\\": 1, \\\"wholesomehound\\\": 1, \\\"naples\\\": 1, \\\"swfl\\\": 1, \\\"8vqloahhbx\\\": 1, \\\"hi\\\": 3, \\\"balance\\\": 1, \\\"factory\\\": 1, \\\"crossing\\\": 2, \\\"oceans\\\": 7, \\\"wont\\\": 1, \\\"even\\\": 25, \\\"fucking\\\": 11, \\\"puddle\\\": 64, \\\"carinadslr\\\": 2, \\\"sundew\\\": 1, \\\"changed\\\": 5, \\\"filth\\\": 1, \\\"gpxmbiygpj\\\": 1, \\\"surfreport\\\": 1, \\\"ptjudith\\\": 1, \\\"3'\\\": 1, \\\"rideable\\\": 1, \\\"sets\\\": 1, \\\"outgoing\\\": 1, \\\"nfafpmzkap\\\": 1, \\\"digitour\\\": 4, \\\"shareacoke\\\": 4, \\\"x1\\\": 1, \\\"appgm0pyw1\\\": 1, \\\"tintedwaves\\\": 1, \\\"found\\\": 4, \\\"towel\\\": 1, \\\"store\\\": 2, \\\"here's\\\": 2, \\\"evolution\\\": 2, \\\"egotistical\\\": 1, \\\"justin\\\": 2, \\\"bieber\\\": 1, \\\"mentality\\\": 1, \\\"3uocvwo5te\\\": 1, \\\"drinking\\\": 2, \\\"american\\\": 1, \\\"ipa\\\": 1, \\\"leveerdbrewing\\\": 2, \\\"0wie6uo6sd\\\": 1, \\\"laurennlevyy\\\": 1, \\\"loyal\\\": 1, \\\"\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\\ud83d\\\\uddfd\\\": 1, \\\"digitourlovesamericanidol\\\": 1, \\\"\\\\ud83c\\\\udf03\\\": 1, \\\"\\\\ud83c\\\\udf03me\\\": 1, \\\"pleasee\\\": 1, \\\"\\\\ud83c\\\\udf03for\\\": 1, \\\"digifestnyc\\\": 1, \\\"\\\\ud83c\\\\udf03pleaseeeeee\\\": 1, \\\"\\\\ud83c\\\\udf09\\\": 1, \\\"6307\\\": 1, \\\"kingscrest\\\": 1, \\\"ln\\\": 1, \\\"spring\\\": 3, \\\"tx\\\": 22, \\\"77389\\\": 1, \\\"459\\\": 1, \\\"000\\\": 9, \\\"beds\\\": 2, \\\"kuluaoqv4o\\\": 1, \\\"kendallalmerico\\\": 1, \\\"levynews\\\": 1, \\\"congrats\\\": 1, \\\"kendall\\\": 7, \\\"wave\\\": 5, \\\"putting\\\": 1, \\\"toes\\\": 6, \\\"shore\\\": 5, \\\"letting\\\": 1, \\\"small\\\": 8, \\\"wash\\\": 2, \\\"tls\\\": 2, \\\"nostalgia\\\": 1, \\\"floodyourprettyassfriends\\\": 1, \\\"\\\\ud83d\\\\udc6d\\\\ud83d\\\\udc9f\\\\ud83d\\\\ude0b\\\": 1, \\\"t28hzd2p3e\\\": 1, \\\"coffee\\\": 4, \\\"starbucks\\\": 2, \\\"2rak2x9acs\\\": 1, \\\"bflood\\\": 2, \\\"va\\\": 3, \\\"mejor\\\": 1, \\\"primero\\\": 1, \\\"que\\\": 6, \\\"vengo\\\": 1, \\\"desde\\\": 1, \\\"lleida\\\": 1, \\\"voy\\\": 1, \\\"dnde\\\": 1, \\\"digas\\\": 1, \\\"move\\\": 3, \\\"stalking\\\": 1, \\\"thinking\\\": 7, \\\"abt\\\": 1, \\\"twin\\\": 1, \\\"interested\\\": 1, \\\"ginalevy\\\": 1, \\\"believe\\\": 7, \\\"least\\\": 4, \\\"team\\\": 4, \\\"root\\\": 1, \\\"steveballmer\\\": 1, \\\"2b\\\": 1, \\\"air\\\": 2, \\\"reality\\\": 2, \\\"kicks\\\": 1, \\\"nbaontnt\\\": 1, \\\"holydalek\\\": 1, \\\"speaking\\\": 1, \\\"how's\\\": 1, \\\"lerluq\\\": 1, \\\"liameca\\\": 1, \\\"luciacanosa28\\\": 1, \\\"maruluzv\\\": 1, \\\"besos\\\": 1, \\\"y\\\": 5, \\\"domingo\\\": 1, \\\"pr6zdanpgn\\\": 1, \\\"qsk7r317in\\\": 1, \\\"our\\\": 55, \\\"listing\\\": 1, \\\"under\\\": 15, \\\"contract\\\": 1, \\\"luxre\\\": 1, \\\"yizfeg6dfo\\\": 1, \\\"jimmylevymusic\\\": 1, \\\"evt4pfwvtf\\\": 1, \\\"sumter\\\": 1, \\\"south\\\": 9, \\\"carolina\\\": 11, \\\"25am\\\": 1, \\\"47pm\\\": 9, \\\"track\\\": 1, \\\"mentally\\\": 3, \\\"sport\\\": 1, \\\"maggiethecat27\\\": 1, \\\"bamatide214\\\": 1, \\\"bamagirlnsc\\\": 1, \\\"cdtide\\\": 1, \\\"garysarratt\\\": 1, \\\"jkittkat\\\": 1, \\\"cbp71\\\": 1, \\\"physically\\\": 3, \\\"hurts\\\": 1, \\\"lose\\\": 8, \\\"again\\\": 27, \\\"sec\\\": 1, \\\"johnnytclemson\\\": 1, \\\"peyton\\\": 1, \\\"darnelll\\\": 1, \\\"racist\\\": 1, \\\"nerdy\\\": 1, \\\"briarcrest\\\": 1, \\\"kid\\\": 4, \\\"memphis\\\": 1, \\\"slapped\\\": 1, \\\"quick\\\": 3, \\\"pay\\\": 2, \\\"zero\\\": 2, \\\"mind\\\": 3, \\\"c'est\\\": 1, \\\"vie\\\": 1, \\\"saturdays\\\": 1, \\\"fantasticrest\\\": 1, \\\"lounge\\\": 1, \\\"partykings\\\": 1, \\\"ent\\\": 1, \\\"free\\\": 9, \\\"celebrating\\\": 2, \\\"xlnasuyrrd\\\": 1, \\\"radiating\\\": 1, \\\"magical\\\": 1, \\\"sunflower\\\": 1, \\\"always\\\": 5, \\\"keeps\\\": 4, \\\"aids\\\": 1, \\\"backpack\\\": 1, \\\"japersrink\\\": 1, \\\"taking\\\": 8, \\\"folks\\\": 1, \\\"adjust\\\": 1, \\\"dial\\\": 2, \\\"wonder\\\": 1, \\\"analog\\\": 2, \\\"capitalsradio\\\": 1, \\\"waltoncaps\\\": 1, \\\"macys\\\": 1, \\\"helps\\\": 1, \\\"color\\\": 2, \\\"match\\\": 1, \\\"style\\\": 2, \\\"smart\\\": 1, \\\"technology\\\": 1, \\\"words\\\": 1, \\\"garanimals\\\": 1, \\\"hello\\\": 3, \\\"neighbor\\\": 1, \\\"spitzsandiego\\\": 1, \\\"jameson\\\": 1, \\\"pabstblueribbon\\\": 1, \\\"doflsd\\\\u2026\\\": 1, \\\"aataejknxn\\\": 1, \\\"amityville\\\": 1, \\\"52am\\\": 5, \\\"35am\\\": 3, \\\"robbie\\\": 1, \\\"maddison\\\": 1, \\\"rides\\\": 1, \\\"dirt\\\": 1, \\\"bike\\\": 2, \\\"powerful\\\": 1, \\\"iconic\\\": 1, \\\"tahiti\\\": 1, \\\"uxwl8zogcw\\\": 1, \\\"awesomeness\\\": 1, \\\"travel\\\": 7, \\\"splotchy\\\": 1, \\\"fuzzypaw\\\": 1, \\\"skitskunk\\\": 1, \\\"happening\\\": 2, \\\"purge\\\": 1, \\\"potato\\\": 1, \\\"storage\\\": 1, \\\"units\\\": 1, \\\"killing\\\": 1, \\\"ahh\\\": 1, \\\"45\\\": 9, \\\"pts\\\": 1, \\\"gave\\\": 1, \\\"weakly\\\": 1, \\\"\\\\ud83d\\\\ude29\\\\ud83d\\\\ude3b\\\": 1, \\\"leaving\\\": 1, \\\"sheets\\\": 1, \\\"\\\\ud83d\\\\udca6\\\\ud83d\\\\udca6\\\\ud83d\\\\udca6\\\": 1, \\\"rocking\\\": 3, \\\"hendrix\\\": 1, \\\"voodoo\\\": 1, \\\"child\\\": 1, \\\"killed\\\": 2, \\\"drewontheradio\\\": 1, \\\"haleyhinds\\\": 1, \\\"billy\\\": 1, \\\"lead\\\": 1, \\\"dom\\\": 2, \\\"bass\\\": 2, \\\"cory\\\": 1, \\\"drums\\\": 1, \\\"flock\\\": 1, \\\"cover\\\": 2, \\\"beat\\\": 2, \\\"rag\\\": 2, \\\"doll\\\": 1, \\\"fear\\\": 1, \\\"washin\\\": 1, \\\"tell\\\": 2, \\\"sprinkling\\\": 1, \\\"taylormickkk\\\": 1, \\\"softballprobs\\\": 1, \\\"repost\\\": 3, \\\"joespub\\\\r\\\\r\\\": 1, \\\"\\\\r\\\\r\\\": 1, \\\"puddlespityp\\\": 1, \\\"joespub\\\": 2, \\\"aknowl\\\": 1, \\\"kwonton\\\": 1, \\\"2rwiilgkvn\\\": 1, \\\"dat\\\": 1, \\\"hair\\\\ud83c\\\\udf00\\\": 1, \\\"beachday\\\": 1, \\\"sundayfunday\\\": 4, \\\"oc\\\": 1, \\\"vsco\\\": 5, \\\"vscocam\\\": 1, \\\"\\\\ud83c\\\\udf34\\\\ud83c\\\\udf0a\\\\u2600\\\": 1, \\\"\\\\u2026\\\": 2, \\\"3yn3xdyn8l\\\": 1, \\\"sometimes\\\": 4, \\\"think\\\": 15, \\\"bricks\\\": 1, \\\"stomach\\\": 1, \\\"jwlspnc\\\": 1, \\\"kelly\\\": 3, \\\"tidey\\\": 1, \\\"catieesymalla\\\": 1, \\\"wake\\\": 8, \\\"side\\\": 15, \\\"tropical\\\": 1, \\\"depth\\\": 2, \\\"q\\\": 2, \\\"founder\\\": 1, \\\"1517fund\\\": 1, \\\"blake\\\": 1, \\\"venture\\\": 1, \\\"standard\\\": 1, \\\"interview\\\": 4, \\\"catapultideas\\\": 1, \\\"1on1\\\": 1, \\\"southeast\\\": 1, \\\"farallon\\\": 1, \\\"56am\\\": 9, \\\"06pm\\\": 7, \\\"04pm\\\": 3, \\\"jeez\\\": 1, \\\"gonna\\\": 32, \\\"safety\\\": 6, \\\"tired\\\": 2, \\\"positive\\\": 1, \\\"uplifting\\\": 1, \\\"clairebearakin\\\": 1, \\\"owaves\\\": 1, \\\"huffpostblog\\\": 1, \\\"eliaju22\\\": 1, \\\"da\\\": 1, \\\"levyscarlos43\\\": 1, \\\"wlw\\\": 1, \\\"argentina\\\": 1, \\\"verinhapierre\\\": 1, \\\"laflame\\\": 1, \\\"holy\\\": 4, \\\"rt\\\\u201c\\\": 1, \\\"savstatetigers\\\": 1, \\\"halftime\\\": 1, \\\"ssu\\\": 2, \\\"mtsu\\\": 1, \\\"34\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\": 2, \\\"gates\\\": 1, \\\"\\\\ud83d\\\\ude29\\\": 18, \\\"ballet\\\": 1, \\\"almost\\\": 8, \\\"undone\\\": 1, \\\"torrential\\\": 1, \\\"walk\\\": 10, \\\"bart\\\": 1, \\\"\\\\ud83c\\\\udf27\\\": 1, \\\"elnino2016\\\": 1, \\\"endtimes\\\": 1, \\\"dannygokey\\\": 1, \\\"leyicet\\\": 1, \\\"tvshow\\\": 1, \\\"funny\\\": 1, \\\"next\\\": 7, \\\"lucy\\\": 1, \\\"desi\\\": 1, \\\"laughing\\\": 1, \\\"2012\\\": 1, \\\"newspaper\\\": 1, \\\"media\\\": 2, \\\"outlet\\\": 1, \\\"across\\\": 8, \\\"nation\\\": 2, \\\"pro\\\": 2, \\\"mormon\\\": 1, \\\"bullshit\\\": 2, \\\"stories\\\": 2, \\\"history\\\": 9, \\\"white\\\": 6, \\\"washing\\\": 1, \\\"timelines\\\": 2, \\\"wicked\\\": 1, \\\"pantagestheater\\\": 1, \\\"pantages\\\": 1, \\\"theatre\\\": 1, \\\"qjuvrb9u6n\\\": 1, \\\"cooking\\\": 1, \\\"kick\\\": 5, \\\"weekend\\\": 12, \\\"87\\\": 1, \\\"houseparty\\\": 1, \\\"9pm\\\": 1, \\\"jxodkfiakx\\\": 1, \\\"aristidesnh\\\": 1, \\\"strange's\\\": 1, \\\"christmas\\\": 3, \\\"shop\\\": 1, \\\"40\\\": 2, \\\"until\\\": 9, \\\"eve\\\": 2, \\\"gifts\\\": 2, \\\"christmasweek\\\": 1, \\\"hohoho\\\": 1, \\\"jimrome\\\": 1, \\\"mr\\\": 3, \\\"rome\\\": 1, \\\"listener\\\": 1, \\\"1cv1urocuq\\\": 1, \\\"\\\\ud83c\\\\udf1c\\\": 1, \\\"birth\\\": 2, \\\"trailer\\\": 1, \\\"gives\\\": 1, \\\"chills\\\": 1, \\\"lunch\\\": 4, \\\"jerk\\\": 1, \\\"chicken\\\": 1, \\\"spicy\\\": 1, \\\"whole\\\": 23, \\\"foods\\\": 5, \\\"x5tprhfag2\\\": 1, \\\"yslrell\\\": 1, \\\"waiting\\\": 15, \\\"wsj\\\": 1, \\\"moves\\\": 1, \\\"issues\\\": 11, \\\"eb\\\": 2, \\\"insider's\\\": 1, \\\"effective\\\": 1, \\\"expensive\\\": 1, \\\"placebo\\\": 1, \\\"udxhz6rvtz\\\": 1, \\\"hours\\\": 6, \\\"hop\\\": 5, \\\"plane\\\": 1, \\\"pace\\\": 1, \\\"seidenberg\\\": 1, \\\"marissalevy\\\": 1, \\\"bklyndafna\\\": 1, \\\"floodgater\\\": 1, \\\"hooters\\\": 1, \\\"tank\\\": 1, \\\"dahling\\\": 1, \\\"federal\\\": 2, \\\"touchdown\\\": 1, \\\"yeldon\\\": 1, \\\"alabamavsmississippistate\\\": 1, \\\"secwest\\\": 1, \\\"channing\\\": 1, \\\"frye\\\": 1, \\\"well\\\": 10, \\\"soon\\\": 4, \\\"court\\\": 1, \\\"threes\\\": 1, \\\"puremagic\\\": 1, \\\"yorktown\\\": 1, \\\"uscg\\\": 1, \\\"training\\\": 4, \\\"55am\\\": 1, \\\"stinsonmathews\\\": 1, \\\"that's\\\": 19, \\\"amount\\\": 1, \\\"snow\\\": 1, \\\"splashed\\\": 1, \\\"doe\\\": 1, \\\"chavez\\\": 1, \\\"jumping\\\": 2, \\\"today's\\\": 3, \\\"risingtidesoc\\\": 1, \\\"risingtidechallenge\\\": 1, \\\"most\\\": 19, \\\"q3cwte7bpk\\\": 1, \\\"morgan\\\": 1, \\\"gilcrest\\\": 1, \\\"yoo\\\": 1, \\\"bruh\\\": 14, \\\"b1sumggvvp\\\": 1, \\\"discovered\\\": 1, \\\"yacht\\\": 2, \\\"club\\\": 4, \\\"quincy\\\": 1, \\\"early\\\": 4, \\\"ryggrkl7a7\\\": 1, \\\"therealryanseacrest\\\": 1, \\\"bossbitchlife\\\": 1, \\\"maltipoo\\\": 1, \\\"myperimeter\\\": 1, \\\"shitbox\\\": 1, \\\"iamtheshit\\\": 1, \\\"kimkardashion\\\": 1, \\\"fitlife\\\": 1, \\\"rrickywaves\\\": 1, \\\"j\\\": 2, \\\"levy16\\\": 1, \\\"hear\\\": 5, \\\"trouble\\\": 1, \\\"unh\\\": 1, \\\"wifi\\\": 1, \\\"call\\\": 7, \\\"desk\\\": 2, \\\"862\\\": 1, \\\"4242\\\": 1, \\\"visit\\\": 1, \\\"atsc\\\": 1, \\\"dimond\\\": 1, \\\"help\\\": 16, \\\"captions\\\": 2, \\\"turn\\\": 5, \\\"whaaat\\\": 1, \\\"darkwaves\\\": 1, \\\"heartbeat\\\": 1, \\\"soul\\\": 2, \\\"spotify\\\": 2, \\\"stevestreza\\\": 1, \\\"idea\\\": 11, \\\"sleuthing\\\": 1, \\\"earthquake\\\": 2, \\\"pony\\\": 1, \\\"crazyartistideas\\\": 1, \\\"aloginthewaves\\\": 1, \\\"fuckign\\\": 1, \\\"date\\\": 2, \\\"\\\\ud83d\\\\udd3c\\\\ud83d\\\\udd3d\\\\u25b6\\\": 1, \\\"bee\\\": 1, \\\"hike\\\": 1, \\\"losangelescresthighway\\\": 1, \\\"losangeles\\\": 1, \\\"mypic\\\": 1, \\\"igers\\\\u2026\\\": 1, \\\"wd5mzoh7ks\\\": 1, \\\"christides66\\\": 1, \\\"alastormwatch\\\": 1, \\\"nra\\\": 1, \\\"gop\\\": 2, \\\"sure\\\": 15, \\\"choke\\\": 1, \\\"daddy's\\\": 1, \\\"schlong\\\": 1, \\\"later\\\": 1, \\\"shootyourself\\\": 1, \\\"save\\\": 1, \\\"americalessracist\\\": 1, \\\"diagnostic\\\": 1, \\\"reading\\\": 2, \\\"holistic\\\": 2, \\\"healing\\\": 1, \\\"chapters\\\": 1, \\\"liver\\\": 1, \\\"exclusively\\\": 1, \\\"failure\\\": 1, \\\"delaware\\\": 6, \\\"22\\\": 2, \\\"57pm\\\": 4, \\\"26pm\\\": 9, \\\"joeflood\\\": 2, \\\"yayyyy\\\": 1, \\\"ina\\\": 1, \\\"create\\\": 2, \\\"baby\\\": 6, \\\"keep\\\": 10, \\\"surfing\\\": 2, \\\"stay\\\": 14, \\\"focus\\\": 2, \\\"y3g2dxqio7\\\": 1, \\\"bulldog\\\": 1, \\\"sees\\\": 1, \\\"biker\\\": 1, \\\"keyantekierra\\\": 1, \\\"levy4\\\": 1, \\\"president\\\": 1, \\\"\\\\ud83d\\\\udc40levy\\\": 1, \\\"youngho11ywood\\\": 1, \\\"during\\\": 8, \\\"venuemagazine\\\": 1, \\\"hosted\\\": 1, \\\"willevy\\\": 1, \\\"bullievents\\\": 1, \\\"mopnz1yshk\\\": 1, \\\"rose24\\\": 1, \\\"afloodofblood\\\": 1, \\\"kill\\\": 5, \\\"venice\\\": 1, \\\"onset\\\": 1, \\\"massachusetts\\\": 9, \\\"21pm\\\": 2, \\\"28pm\\\": 5, \\\"period\\\": 1, \\\"cant\\\": 1, \\\"dinner\\\": 6, \\\"laurenraelevy\\\": 1, \\\"sneakers\\\": 1, \\\"heels\\\": 1, \\\"\\\\ud83d\\\\ude09\\\": 1, \\\"ootd\\\": 1, \\\"nyc\\\\u2026\\\": 1, \\\"joxgnub9jb\\\": 1, \\\"floodwatch\\\": 5, \\\"md\\\": 1, \\\"dc\\\": 2, \\\"check\\\": 2, \\\"sump\\\": 2, \\\"properly\\\": 1, \\\"info\\\": 1, \\\"pumps\\\": 1, \\\"yjyz7vmm0f\\\": 1, \\\"although\\\": 1, \\\"shift\\\": 2, \\\"hasn't\\\": 2, \\\"started\\\": 1, \\\"yet\\\": 5, \\\"dreaming\\\": 1, \\\"ralph's\\\": 1, \\\"afterwards\\\": 1, \\\"bestideaever\\\": 1, \\\"officially\\\": 1, \\\"turns\\\": 2, \\\"ojmadeinamerica\\\": 1, \\\"iamqueenlatifah\\\": 1, \\\"x36aghhcro\\\": 1, \\\"powerfulmusic\\\": 1, \\\"listennow\\\": 1, \\\"sharenow\\\": 1, \\\"floodintexas\\\": 1, \\\"iamsinical\\\": 4, \\\"took\\\": 3, \\\"nap\\\": 1, \\\"came\\\": 4, \\\"\\\\ud83c\\\\udf0a\\\\ud83d\\\\ude16\\\\ud83d\\\\udca4\\\": 1, \\\"naptime\\\": 1, \\\"tookanap\\\": 1, \\\"tidecamein\\\": 1, \\\"petty\\\\u2026\\\": 1, \\\"0qcr1zvjje\\\": 1, \\\"lodi\\\": 2, \\\"freakin\\\": 1, \\\"pokestops\\\": 1, \\\"cow\\\": 5, \\\"streets\\\": 50, \\\"pokemon\\\": 1, \\\"pokemongo\\\": 1, \\\"pokemans\\\": 1, \\\"coveringwater\\\": 1, \\\"miami\\\": 13, \\\"cynthiabarnett\\\": 1, \\\"major\\\": 16, \\\"topic\\\": 1, \\\"levels\\\": 2, \\\"vksllwopmp\\\": 1, \\\"sewage\\\": 1, \\\"wavesofsorrow\\\": 1, \\\"favorite\\\": 8, \\\"became\\\": 2, \\\"closer\\\": 1, \\\"clean\\\": 1, \\\"bloody\\\": 1, \\\"hallway\\\": 1, \\\"qhrvcuigp5\\\": 1, \\\"fhq\\\": 1, \\\"jag\\\": 2, \\\"twittrar\\\": 1, \\\"detta\\\": 1, \\\"hela\\\": 1, \\\"tiden\\\": 1, \\\"hller\\\": 1, \\\"att\\\": 1, \\\"testa\\\": 1, \\\"twitters\\\": 1, \\\"stream\\\": 1, \\\"api\\\": 1, \\\"obx\\\": 1, \\\"course\\\": 13, \\\"shitt\\\": 1, \\\"tidalmaeve\\\": 1, \\\"saved\\\": 2, \\\"nate\\\": 1, \\\"probably\\\": 1, \\\"person\\\": 3, \\\"met\\\": 2, \\\"listens\\\": 1, \\\"loves\\\": 1, \\\"obsession\\\": 1, \\\"didnt\\\": 1, \\\"mute\\\": 1, \\\"unfortunately\\\": 1, \\\"size\\\": 2, \\\"pbpost\\\": 1, \\\"mlewilson\\\": 1, \\\"hottest\\\": 1, \\\"holiday\\\": 1, \\\"0cb2okqmns\\\": 1, \\\"christmasgiftideas\\\": 2, \\\"food\\\": 4, \\\"holidays\\\": 1, \\\"ilswxddhf7\\\": 1, \\\"job\\\": 6, \\\"\\\\ud83d\\\\ude37\\\\ud83e\\\\udd12\\\": 1, \\\"cough\\\": 1, \\\"away\\\": 15, \\\"chanelizabethhh\\\": 1, \\\"chief\\\": 1, \\\"salvaggio\\\": 1, \\\"row\\\": 1, \\\"die\\\": 1, \\\"bearbryantisgod\\\": 1, \\\"nicksabenisjesus\\\": 1, \\\"amberwavesogame\\\": 1, \\\"artists\\\": 2, \\\"alley\\\": 1, \\\"megaconvention\\\": 1, \\\"week\\\": 11, \\\"swing\\\": 1, \\\"jeffhalevy\\\": 1, \\\"jeff\\\": 1, \\\"smile\\\": 1, \\\"light\\\": 10, \\\"namaste\\\": 1, \\\"penncrest\\\": 1, \\\"2015\\\": 3, \\\"bittersweet\\\": 1, \\\"day\\\\ud83c\\\\udf93\\\\ud83d\\\\udc9e\\\\ud83d\\\\udc94\\\": 1, \\\"wedidit\\\": 1, \\\"zuwshgob3a\\\": 1, \\\"pour\\\": 2, \\\"own\\\": 5, \\\"mimosa\\\": 1, \\\"urbanmos\\\": 1, \\\"hillcray\\\": 1, \\\"e8n5iywgad\\\": 1, \\\"shoe\\\": 2, \\\"slave23\\\": 1, \\\"send\\\": 5, \\\"worked\\\": 1, \\\"google\\\": 2, \\\"wallet\\\": 2, \\\"mysexyangel6932\\\": 1, \\\"gmail\\\": 1, \\\"com\\\": 2, \\\"began\\\": 1, \\\"won't\\\": 8, \\\"mm\\\": 1, \\\"note\\\": 1, \\\"citibikejc\\\": 1, \\\"share\\\": 4, \\\"remain\\\": 2, \\\"closed\\\": 1, \\\"mon\\\": 1, \\\"25\\\": 12, \\\"due\\\": 3, \\\"blizzard2016\\\": 2, \\\"mfvh97xopv\\\": 1, \\\"yvettekristian\\\": 1, \\\"onairwithryan\\\": 1, \\\"nkotb\\\": 1, \\\"jordanknight\\\": 1, \\\"jonathanrknight\\\": 1, \\\"donniewahlberg\\\": 1, \\\"dannywood\\\": 1, \\\"joeymcintyre\\\": 1, \\\"surprise\\\": 7, \\\"bamarama6265\\\": 1, \\\"bamaagd\\\": 1, \\\"hump2g\\\": 1, \\\"rolltidensaban\\\": 1, \\\"enjoy\\\": 2, \\\"keeping\\\": 1, \\\"\\\\ud83c\\\\udf89\\\\ud83c\\\\udf88\\\\ud83d\\\\udca5\\\\u2728\\\": 1, \\\"4th\\\\u203crtr\\\": 1, \\\"outside\\\": 5, \\\"sundress\\\": 1, \\\"visibly\\\": 1, \\\"boob\\\": 1, \\\"tommy\\\": 1, \\\"schultz\\\": 1, \\\"deciding\\\": 1, \\\"factor\\\": 1, \\\"weve\\\": 4, \\\"stupid\\\": 1, \\\"floodgates\\\": 1, \\\"drown\\\": 4, \\\"seconds\\\": 1, \\\"floodthedrummer\\\": 1, \\\"chris\\\": 1, \\\"thoughts\\\": 2, \\\"ramsey\\\": 1, \\\"appointed\\\": 1, \\\"obama's\\\": 1, \\\"police\\\": 8, \\\"task\\\": 1, \\\"force\\\": 1, \\\"215\\\": 1, \\\"717\\\": 1, \\\"2665\\\": 1, \\\"timgodshalk\\\": 1, \\\"pizzzadelphia\\\": 1, \\\"hispz14\\\": 1, \\\"staying\\\": 7, \\\"interconmiami\\\": 1, \\\"wait\\\": 6, \\\"hispz15\\\": 1, \\\"hispanicize\\\": 1, \\\"mannyruiz\\\": 1, \\\"pescadero\\\": 1, \\\"iwc1n0qzeu\\\": 1, \\\"insist\\\": 1, \\\"their\\\": 6, \\\"snap\\\": 1, \\\"sinnging\\\": 1, \\\"boofy\\\": 1, \\\"digifestseacrestcocacolalivestream\\\": 3, \\\"3pm\\\": 2, \\\"est\\\": 2, \\\"zxctlzpste\\\": 1, \\\"29\\\": 10, \\\"resistant\\\": 2, \\\"accidentally\\\": 1, \\\"drop\\\": 5, \\\"sink\\\": 1, \\\"waterproof\\\": 1, \\\"showering\\\": 1, \\\"swimming\\\": 6, \\\"sorts\\\": 2, \\\"terrible\\\": 6, \\\"seriously\\\": 7, \\\"nashvegas\\\": 1, \\\"never\\\": 12, \\\"takin'\\\": 2, \\\"life\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"seen\\\": 8, \\\"emotion\\\": 1, \\\"guys\\\": 11, \\\"very\\\": 14, \\\"loveit\\\": 1, \\\"takethatdarwin\\\": 1, \\\"vast\\\": 1, \\\"negro\\\": 1, \\\"slaves\\\": 1, \\\"tend\\\": 2, \\\"themselves\\\": 1, \\\"boil\\\": 1, \\\"thus\\\": 1, \\\"socialist\\\": 1, \\\"yankee\\\": 1, \\\"land\\\": 2, \\\"1863\\\": 1, \\\"expecting\\\": 6, \\\"stalk\\\": 1, \\\"r\\\": 1, \\\"creepy\\\": 1, \\\"sleepyaddicts\\\": 1, \\\"sleepywriters\\\": 1, \\\"keelymacdragon\\\": 1, \\\"pmiscove\\\": 1, \\\"mraven257\\\": 1, 